export default data = 
{
  '14': {
    id: '14',
    title: 'Delta Music',
    description: 'Репетиционная база DELTA MUSIC\r\n\r\nНаш адрес: ул. Байковая, 2 (10-12 минут от ст. м. "Палац Україна").\r\n\r\nЦена репетиций:\r\nБудние дни до 17 - 50 грн/час\r\nБудние дни после 17 - 60 грн/час\r\nВсе выходные - 60 грн/час\r\nСольная репетиция (минимум 2 часа) - 40 грн/час\r\nНочная репетиция - 400 грн/ночь (с 23:00 до 7:00)\r\nКвартирник - по договоренности.\r\n\r\nОнлайн расписание репетиций https://goo.gl/9vgXtx\r\n\r\nУсловия постоянки: группа забивает 4 часа репетиционного времени (можно разбить 2 по 2) в неделю по цене 50 грн/час в любое время!\r\n\r\nВ аренду можно взять:\r\nЦифровое фортепиано Casio PX-410R (88 клавиш, молоточковый механизм) - 15 грн/час\r\nМикрофон Shure SM57 - 15 грн/час\r\nЭлектрогитара Ibanez GAX30 - 15 грн/час\r\nБас гитара Cort GB-PJ - 10 грн/час\r\n\r\n\r\nУ админа можно попросить: гитарные шнуры, тюнер, медиаторы, барабанные палочки и тд.\r\nТакже горячий чай:)\r\n\r\nТелефоны:\r\n\r\nБронирование репетиций 093 116 41 81 Ксения\r\n\r\nОБОРУДОВАНИЕ: \r\n\r\nБарабаны: \r\nPearl VBX 926 FP (береза) \r\n10" Tom; 12" Tom; 16" Floor Tom; 22" Bass Drum; \r\n14" Snare Drum металлический, серии sensiTone \r\nСтойки: Pearl 900 серии (1 под хай-хэт, 1 журавль, 2 прямые)\r\nЕСТЬ ПОДЗВУЧКА БОЧКИ.\r\n\r\nТарелки:\r\nHi-Hat - Sabian B8 Pro 14" \r\nRide - Meinl MCS 20" \r\nCrash - Sabian B8 Pro 18"\r\nCrash - Meinl MCS 16"\r\nSplash - Custom Delta Music 10"\r\nКардан: Gibraltar 6611 DB (входит в стоимость репетиции) \r\nОдиночная педаль: Tama HP200 \r\nСтул для барабанщика: GIBRALTAR 9608VA \r\n\r\nГитара 1: \r\nГолова: Peavey 5150 Block Letter \r\nКабинет: Blackstar Artisan 412B (Celestion V30) \r\n\r\nГитара 2: \r\nГолова: Mesa/Boogie F-100 \r\nКабинет: Blackstar Artisan 412B (Celestion V30) \r\n\r\nБасовое усиление: \r\nГолова: Ampeg SVT3-Pro \r\nКабинет: Ampeg B410R \r\n\r\nВокальная линия: \r\nТопы Wharfedale EVP-X215P (2х400 Ватт)\r\nPark Audio Alpha 4210 (2х150 Ватт)\r\nМикшер Mackie VLZ 1202 \r\nМикрофоны:\r\nShure SM58\r\nShure 565SD UNISPHERE 1\r\n\r\nГруппа вконтакте: http://vk.com/delta_music',
    address: 'ул. Байковая, 2',
    contacts: '093 116 41 81 Ксения',
    rating: '4.0059',
    price: '40-60 грн',
    posX: '30.5147',
    posY: '50.4181',
    images: [
      'https://base.kiev.ua/upload/images/14_1.jpg',
      'https://base.kiev.ua/upload/images/14_2.jpg',
      'https://base.kiev.ua/upload/images/14_3.jpg',
      'https://base.kiev.ua/upload/images/14_4.jpg',
      'https://base.kiev.ua/upload/images/14_5.jpg'
    ],
    comments_count: 11
  },
  '18': {
    id: '18',
    title: 'Студия Д.Ж.и.М',
    description: 'Комната 2:\r\n30 грн в час в любое время, в любой день.\r\nНочная репетиция -120 грн за всю ночь (с 23.00 до 7.00 часов)\r\n\r\nКомната 1:\r\nПо будням до 19.00 - 30 грн в час.\r\nПосле 19.00 и в выходные - 40 грн в час.\r\nНочная репетиция - 160 грн за ночь.\r\n\r\nВыдача дополнительных инструментов реп-базы на репетицию: кардан, бас, электрогитара и\r\n\r\nсинтезатор: +10 грн в час за каждый инструмент.\r\n\r\nДве комнаты.\r\n\r\nкомната 1:\r\n- Барабаны Yamaha Recording Custom + тарелки Sabian B8, линия (колонки, усилитель, микшер)\r\n\r\nJBL+Crown+Mackie, бас-голова Ampeg B2-RE, Басовый полный стек Hi-Watt B300 - голова + кабинет\r\n\r\n4х10+твитер + кабинет 1х15, ламповый гитарный стек Peavey 5150, ламповый гитарный Fender Twin\r\n\r\nReverb, ламповая гитарная голова Sinmarc -original vintage- made in Barselona) с кабинетом\r\n\r\n2х12 Celestion Greenback, гитарный стек Hi-Watt -голова + кабинет 4х12, Стек- универсальный\r\n\r\nгитарный и басовый B-100 с кабинетом 4х12 -мастеровая работа, гитарный комбо Dynacord Star.\r\n\r\nстойки, микрофоны и другое.\r\n\r\nкомната 2:\r\n- Барабаны Sonor 3005 Maple + тарелки Paiste PST3, линия (колонки, усилитель, микшер)\r\n\r\nJBL+Crest+Soundcraft, бас комбо Ampeg BA115HP, гитарный комбо с ламповым преампом Marshall\r\n\r\nValvestate 40V - AVT 8040, гитарный комбо Dynacord Star. Гитарные стеки: ламповый\r\n\r\nодноканальный мастеровой PEAVEY, и стек SINMARC, ламповый мастеровой стек MARSHALL . стойки,\r\n\r\nмикрофоны и другое.\r\n\r\nТел. админа реп-базы для вопросов и бронирования времени для репетиций 063-145-53-11 .\r\nТел. звукорежиссёра по вопросам звукозаписи демо , студийной , аренды оборудования для\r\n\r\nконцертов и других мероприятий 063-602-00-11 , 050-339-00-11.\r\nДля бронирования репетиционного времени звонить: 063-145-53-11 .',
    address: 'Нижнеюрковская 2',
    contacts: '063-145-53-11',
    rating: '3.02942',
    price: '35 грн',
    posX: '30.5019',
    posY: '50.4693',
    images: [],
    comments_count: 2
  },
  '19': {
    id: '19',
    title: 'BlackStreamSound',
    description: 'Репетиционная студия в Киеве  Нижнеюрковская 31, швейная фабрика.\r\nПомещение 25 кв. м. звукоизоляция.\r\n10 минут пешком от м.Контрактовая площад или от м.Тараса Шевченка пешком 7 минут.\r\n\r\nУдарная установка Yamaha Stage Custom. 5 барабанов\r\n-бочка 22\r\n-тома 10. 12. 14.\r\n-5 стоек под железо\r\n-железо Sabian B8\r\n\r\nГитарное усиление:\r\nГитарная  голова Marshall Valvestate 8100.\r\nhttp://www.guitars.ru/01/info.php?z749\r\nКабинет Bugera 412HBK\r\n\r\nГитарная  голова Randall RH150G3+E\r\nhttp://www.randallamplifiers.com/Amplifiers/G3-Plus-Amps/ 150Wt\r\n кабинет Kustom 200W\r\nБасовый комбо усилитель\r\nKustom KBA-210c (200Wt)\r\nhttp://www.kustom.com/product_detail.aspx?TypeID=6&FamilyID=94&ProductID=144\r\n\r\nМикрофоны Shure SM58\r\n Линия 800Wt\r\nпульт Yamaha MG166C\r\nПорталы Peavey 215.\r\nСтоики под инструменты.\r\n\r\nПо желанию производиться запись репетиции\r\n\r\nЦены:\r\n1 час от 40грн\r\nНочь - 200грн\r\n\r\nтел. 8(096)3429973. ICQ 578-867-820 Виктор',
    address: 'Нижнеюрковская 31',
    contacts: 'тел. 8(096)3429973. ICQ 578-867-820 Виктор.\r\nтел. 8(098)4775544. ICQ 229-118-682 Дмитрий ',
    rating: '3.87654',
    price: '40 грн',
    posX: '30.5003',
    posY: '50.4664',
    images: [
      'https://base.kiev.ua/upload/images/19_1.jpg',
      'https://base.kiev.ua/upload/images/19_2.jpg'
    ],
    comments_count:1
  },
  '20': {
    id: '20',
    title: 'REPA',
    description: 'Мы находимся на Подоле, в 5 минутах ходьбы от ст. м. Контрактовая площадь, по адресу ул. Волошская, 8/5. Работаем с 09:00 до 23:00 без выходных. Добро пожаловать!\r\n\r\n<b>Расписание студии онлайн:</b> http://muzzaka.com/Pages/UA/KIEV/REPA\r\n\r\n<b><font color = "brown">03.12.2014: Мы заменили старый Wi-Fi роутер на устройство enterprise-класса для более качественного покрытия студии беспроводной сетью. У нас вы всегда онлайн!</font></b>\r\n\r\n<b><font color = "brown">08.08.2014: Как всегда это бывает летом, мы провели в студии косметический ремонт. Теперь стало больше радости не только для ушей, но и для глаз :)</font></b>\r\n\r\n<b><font color = "brown">07.07.2014: Изменение цен на звукозапись. Для вашего удобства введены три основных тарифа. Также напоминаем, что мы являемся одной из немногих студий, которые могут <u>качественно</u> записывать группы в полном составе <u>живьем</u>. Приходите! :)</font></b>\r\n\r\n<b><font color = "brown">19.05.2014: Пополнение гитарного аппарата! К вашим услугам новые ламповые Fender Hot Rod Deluxe, Marshall DSL 40C, Peavey VK112. Старые усилители также остаются в строю.</font></b>\r\n\r\n\r\n<b>АКЦИИ И СПЕЦИАЛЬНЫЕ УСЛОВИЯ</b>\r\n\r\n- Скидка 50% на первую (пробную) репетицию при условии заказа не менее 2-х часов;\r\n\r\n- Если первая (пробная) репетиция оплачивается в полном объеме, то вы получаете вторую 2-часовую репетицию бесплатно (это более выгодный вариант, чем предыдущий);\r\n\r\n- "Сегодня на сегодня" - скидка 10 грн с каждого часа, если заказ осуществлялся в день репетиции;*\r\n\r\n- "Одиночная репетиция" - скидка 10 грн с каждого часа для музыкантов, которые занимаются самостоятельно;*\r\n\r\n- Для педагогов - вечернее время и выходные тарифицируются так же, как и дневное время в будние дни. Т.е. цена в прайм-тайм не увеличивается;*\r\n\r\n<b><font color = "brown">*Внимание! Данные скидки могут суммироваться.</font></b>\r\n\r\n\r\n<b>РЕПЕТИЦИИ</b>\r\n\r\nМы предоставляем репетиционные услуги по единому тарифу и без дополнительных платежей. В почасовую стоимость репетиций сразу включено использование всего имеющегося у нас оборудования и инструментов, в т.ч. барабанного железа и клавишных.\r\n\r\nСтоимость репетиции в будние дни:\r\n\r\n- с 09 до 17 - 70 грн/час\r\n- с 17 до 23 - 80 грн/час\r\n\r\nСтоимость репетиций по выходным:\r\n\r\n- с 09 до 23 - 80 грн/час\r\n\r\n\r\n<b>ЗВУКОЗАПИСЬ</b>\r\n\r\nСтоимость как у демо, качество на порядок выше! 16-канальная рекординговая система, качественный микрофонный парк, до 10 каналов на барабаны, запись вокала в отдельном помещении. Качественная потрековая запись исполнителей одновременно или поочередно. \r\n\r\nСтоимость накопления (записи) и сведения зависят от количества источников звука и сложности работы, и начинается от 200 грн. Звоните, чтобы узнать подробнее! 067 962 65 25\r\n\r\n<b>АРЕНДА И СОПРОВОЖДЕНИЕ</b>\r\n\r\n- барабанная установка\r\n- железо для барабанов\r\n- барабанная установка с железом (скидка!)\r\n- комбик гитарный (лампа/транзистор)\r\n- комбик басовый\r\n- клавиши\r\n- усилительный комплект 500-1200 ватт (в т.ч. с сопровождением)\r\n- прочие инструменты и оборудование\r\n\r\nМы имеем богатый опыт по озвучиванию музыкальных коллективов различных составов: от индивидуальных исполнителей и дуэтов, вплоть до камерных ансамблей и джазовых бэндов. Мы работали на ресторанных вечеринках, свадьбах, юбилеях, и прочих мероприятиях от бытового до самых высоких (политических, корпоративных) уровней. Ответственность, оперативность, техническая осведомленность, и опыт звукорежиссуры являются нашими преимуществами.\r\n\r\nАктуальные цены на аренду оборудования и инструментов вы можете узнать по телефону 067 962 65 25 \r\n\r\n<b>ВСЕ ДЛЯ КЛИЕНТА</b>\r\n\r\nМы стараемся обеспечить посетителям комфортные условия:\r\n\r\n- уютный интерьер и приличное оборудование\r\n- всегда свежий воздух\r\n- чистота и опрятность помещений\r\n- вежливость и ответственность администрации\r\n- бесплатная зона Wi-Fi\r\n\r\nЗначительное внимание уделяется информационной составляющей. На нашем сайте вы сможете найти онлайновое расписание и 3D-тур по студии. Принимая заказы мы используем специальную систему SMS-уведомлений. Вероятность того, что ваш заказ не будет учтен, или будет зафиксирован неверно, сведена к минимуму.\r\n\r\n\r\n<b>НАШИ САЙТЫ</b>\r\n\r\n- репетиционная база: http://repa.kiev.ua\r\n- звукозапись: http://zvukozapis.kiev.ua\r\n- мы ВКонтакте: http://vk.com/repakiev\r\n- мы на Facebook: http://www.facebook.com/repakiev\r\n',
    address: 'Волошская 8/5 (новый ламповый аппарат!)',
    contacts: '067 962 65 25\r\nSkype: repa.kiev \r\nMail: repa[at]repa.kiev.ua\r\n\r\nЗаказы принимаются исключительно по телефону.',
    rating: '4.58143',
    price: '60-70 грн',
    posX: '30.5228',
    posY: '50.4658',
    images: [
      'https://base.kiev.ua/upload/images/20_1.jpg',
      'https://base.kiev.ua/upload/images/20_2.jpg',
      'https://base.kiev.ua/upload/images/20_3.jpg',
      'https://base.kiev.ua/upload/images/20_4.jpg'
    ]
  },
  '22': {
    id: '22',
    title: 'р-н Героев Днепра',
    description: '10 минут езды от метро Минская или Героев Днепра\r\n\r\nударная установка TAMA Superstar\r\n\r\nбас стек Hiwatt 400вт\r\n\r\nгитарные стеки\r\nГолова Randall 150вт кабинет Peavay\r\nГолова Peavay 120вт кабинет Framus\r\n\r\nЛиния 600вт\r\n\r\n20грн\\час до 16.00 в буднии\r\n25грн\\час после 16.00 и выходные',
    address: 'Полярная 10в',
    contacts: 'тел.8(063)822-14-98\r\nicq 495349046',
    rating: '3.06251',
    price: '23 грн',
    posX: '30.4708',
    posY: '50.5146',
    images: []
  },
  '25': {
    id: '25',
    title: 'GiGa Studio',
    description: 'Просторная, акустически подготовленная репетиционная комната, имеется туалет и душевая. Хорошее музыкальное оборудование. Возможность многоканальной записи «живьем» (до 16 дорожек записи одновременно в реальном времени накопление на PC с последующим «сведением» или без него) или подорожечное накопление материала. Запись репетиций разной степени сложности/качества. Всё по умеренным расценкам.\r\nДля одиночных музыкантов (барабанщик, вокалист и т.п) скидка 50%. \r\nТестовая репетиция в течении 1 часа скидка 50% (пол часа бесплатно).\r\nЕсть возможность принимать к оплате платёжные карты.\r\nБесплатный WiFi-интернет. \r\n\r\nСписок репетиционного оборудования:\r\n \r\n         Гитарные системы  -  Peavey Valve King 212 (2*12") (полностью ламповый          усилитель 100 Вт.)\r\nYamaha G65D-212 (2*12" 80 Вт.)\r\nCarlsbro (12" Celestion 60 Вт.)\r\n\r\n         Басовые системы  \r\n         Основной Басовые комплект:\r\n         Предварительный усилитель SansAmp RBI\r\n          Динамический процессор (экспандер-компрессор-лимитер) Behringer MDX 2600\r\n         Усилитель мощности Antrim SL 1000 (600 Вт).+ кабинет к нему (4*10"+ twiter)\r\n          Комбик Carlsbro BASSLINE 120(15"+ twiter);\r\n\r\n         Барабаны Yamaha «Maple Custom» (Bass, 2 Tom, 1 Floor Tom, Hi-Hat-machine DW5000, двойная педаль Yamaha) \r\n         Набор Тарелок – Paiste PST-5 Rock (Hi-Hat, Ride), Paiste PST-8 Rock (Crash)\r\n\r\n         Синтезатор Korg 01/W FD\r\nDigital Piano Roland EP-9E (77 тяжёлых клавиш)\r\nЭлектро-гитара Yamaha EG-112\r\nБас-гитара "Phill Pro"\r\n         «Линия» -  два портала по 700 Вт.+ 4 напольных монитора по 300 Вт.\r\n         А также микшерный пульт (Yamaha 03D), процессоры эффектов (t.c.electronic, Behringer), вокальные микрофоны до 6шт. (Shure SM58, Beta58, Beta57)\r\nКомплект из 8 микрофонов для барабанов: Shure Beta52, SM57, BetaGreen4, Sennheiser e-604\r\nПюпитры для нот.\r\n\r\nПримеры вариантов записи с комментариями в свойствах файла можно прослушать и скачать по этим ссылкам\r\n\r\nМультитрековые записи живьём:\r\n\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsalRhUXpxSmFTRTQ/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsbjBQQmhzUkI3QUE/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpscXpSM2xvaXJvTWM/view?usp=sharing\r\n\r\nПоследовательная многодорожечная запись:\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsWHNySUNpWk9sNlk/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsUmhBR3lUaXVvOEU/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpseWgtbEExYlJxRnM/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsV2p1UDVJVmFFdTQ/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsZ2pRSDVNQ3JyWEk/view?usp=sharing\r\n\r\nПримеры бесплатной видеорегистрации репетиции (в виде бонуса постоянным клиентам)\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsSUlzVUF0OFNBUUU/view?usp=sharing\r\nhttps://drive.google.com/file/d/0B_QKDDwLumpsaFNkV1JfUUEyNnM/view?usp=sharing\r\n',
    address: 'Гарматная, 26/2, ДК "Росток" (в подвале)',
    contacts: 'База - 4990054; \r\nмоб.тел 8067 5062940, \r\n8050 6637235, Сергей (телефон Киевстара зарегистрирован в Viber ) \r\nserg.gascon@gmail.com',
    rating: '3.70908',
    price: '50-55, 25 грн',
    posX: '30.4312',
    posY: '50.4472',
    images: [
      'https://base.kiev.ua/upload/images/25_1.jpg',
      'https://base.kiev.ua/upload/images/25_2.jpg',
      'https://base.kiev.ua/upload/images/25_3.jpg',
      'https://base.kiev.ua/upload/images/25_4.jpg',
      'https://base.kiev.ua/upload/images/25_5.jpg'
    ]
  },
  '26': {
    id: '26',
    title: 'Saints-records',
    description: 'Помещение 20 кв.м.\r\nПрофессиональная звукоизоляция по всему периметру, шикарный звук!\r\nДарницкий р-н. Ехать от м. Осокорки, Позняки, Харьковской либо Дарницы 10 мин.\r\nАппарат:\r\nMacky SR1530Z – топы активные\r\nPeavey QW215 – subы пассивные\r\nPeavey CS4000 – усилитель для subов\r\nбасовый комбик Warwick WC CCL ND4 (250Вт)\r\nсологитарный комбик Fender FM212DSP (100Вт)\r\nмикрофоны Sennheiser 845\r\nпульт Behringer MX602\r\nударные Yamaha Stage Custom\r\nжелезо Sabian B8 pro\r\nклавишные Korg Triton Studio\r\nэлектропиано Yamaha P-90\r\n7 у.е. в час. Постоянным клиентам скидки!!!\r\nА также услуги аранжировки, сведения, демозаписи, звукозаписи живых коллективов в студии, на открытых и закрытых площадках. Подбор репертуара, создание сценического образа, съемка видеоклипов.',
    address: 'Затышная 1-А',
    contacts: 'Максим 8(050)7428336 ',
    rating: '2.7',
    price: '40 грн',
    posX: '30.6308',
    posY: '50.4252',
    images: [
      'https://base.kiev.ua/upload/images/26_1.jpg',
      'https://base.kiev.ua/upload/images/26_2.jpg',
      'https://base.kiev.ua/upload/images/26_3.jpg',
      'https://base.kiev.ua/upload/images/26_4.jpg'
    ]
  },
  '28': {
    id: '28',
    title: 'на Выдубичах',
    description: 'ВНИМАНИЕ!!! АКЦИЯ!!!\r\nНа репетиционной базе RockStarCompany каждое пятое занятие БЕСПЛАТНО!!!\r\nС 1го сентября по1е декабря приходите на репетицию и получайте карточку. Обменивайте 4 карточки на бесплатную репетицию.\r\n\r\nМы находимся в 10ти минутах ходьбы от станции метро Выдубычи.\r\nВ данный момент запущены в работу 2 комнаты\r\nИ так небольшое описание оборудования и расценок:\r\nКомната №1\r\n1 Барабаны Ddrum Defiant (2 Флор тома)\r\n2 Кардан Tama Iron cobra\r\n3 Стойка под хет, стойка под тарелки.\r\n4 Тарелки Sabian XS 20 hi-het, ride.\r\n5 Басовый стек Warwick Profeet 3.2 300W\r\n6 Мониторная линия JBL SR 4733A\r\n7 Гитарный стек Peavey JSX\r\n8 Гитарный комбик Randall RJ 100\r\n9 Микрофоны Shure SM 58(2Шт)\r\n10 Пульт Yamaha MG 1214 FX\r\n11 Стойка под клавиши\r\n12 Вентиляторы, кондиционер\r\n\r\nЕСТЬ ВОЗМОЖНОСТЬ ЗАПИСЫВАТЬ РЕПЕТИЦИИ!!!\r\n\r\nСтоимость занятий 35 грн час\r\n--------------------------------------------------------\r\nКомната №2\r\n1 Барабаны Tama Imperial Star\r\n2 Стойка под тарелки x3, стойка под хет\r\n3 Кардан Yamaha\r\n4 Тарелки Sabian B8 hi-het, ride.\r\n5 Басовый стек Ashdown LABS MARK KING 500W\r\n6 Гитарный стек Peavey VALVE KING VK100\r\n7 Гитарный комбик Randall RJ 100\r\n8 Линия Park, Yamaha (450W)\r\n9 Пульт Soundcraft EMP12\r\n10 Микрофоны Shure SM 58(2шт)\r\n11 Стойка под клавиши\r\n12 Вентиляторы, кондиционер\r\n\r\nСтоимость занятий 30 грн час\r\n----------------------------------------------------------\r\nВнимание всем музыкантам одиночкам!!!!!\r\nЕсли вы один и вам надо позаниматься,тогда приходите к нам!\r\nСТОИМОСТЬ ЗАНЯТИЯ 15 ГРН ЧАС',
    address: '---',
    contacts: '(063)0776674 Артём\r\n(093)6348616 Денис',
    rating: '3.08334',
    price: '28 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/28_1.jpg',
      'https://base.kiev.ua/upload/images/28_2.jpg',
      'https://base.kiev.ua/upload/images/28_3.jpg',
      'https://base.kiev.ua/upload/images/28_4.jpg',
      'https://base.kiev.ua/upload/images/28_5.jpg'
    ]
  },
  '29': {
    id: '29',
    title: 'Академ городок',
    description: 'Оборудование:\r\nУдарная установка - DDRUM Diablo DIA 2 (Mahogany)\r\nЖелезо - SabianSolar\r\nКардан - Pearl P-122\r\nБасс комбик - Warwick Sweet 25.1(250 W)\r\nГитарные комбики - Crate Gt212 (120 W)\r\nCrate FlexWave 120/212 (120 W)\r\nПульт Yamaha MG16/6FX (процессор эффектов)\r\nУсилок - Maximum Acoustics PA-300(2x150 W)\r\nКолонки - 2xGemini (150 W)\r\nМикрофоны - Audiotechnica,Gemini\r\nКондиционер\r\n\r\nБольшое помещение (50 кв. м.)\r\nпотолок 3.2м\r\n25 грн/час в любое время дня и ночи\r\n4 часа 90грн',
    address: 'Рабочая 79',
    contacts: '8-097-371-53-90\r\n8-097-512-40-21',
    rating: '2.77776',
    price: '25 грн',
    posX: '30.35',
    posY: '50.48',
    images: [
      'https://base.kiev.ua/upload/images/29_1.jpg',
      'https://base.kiev.ua/upload/images/29_2.jpg',
      'https://base.kiev.ua/upload/images/29_3.jpg'
    ]
  },
  '30': {
    id: '30',
    title: 'Rockarea',
    description: 'Репетиционный комплекс Rockarea, м. Академ городок\r\n\r\nДве комнаты:\r\n1-я комната:\r\n- барабаны YAMAHA STAGE CUSTOM, пластики Remo\r\n- железо- Solar\r\n- кардан есть- Tama HP-200\r\n- комбик для бас-гитары - WARWICK Sweet15(150 Вт)+ голова - WARWICK ProFet 5.1, кабинет- WARWICK W411 Pro(немецкая сборка)\r\n- гитарные комбики – 2 комбика CRATE GX212 (120 В)\r\n- Линейка :\r\n- Микшерный пульт - YAMAHA MG12/4FX (процессор эффектов)\r\n- усилитель под порталы – Parkaudio 700 Вт\r\n- портальный звук – звуковые колонки EVM CS2122\r\n- мониторная звуковая колонка для вокалиста - EVM CSM153\r\n- 2 микрофонные стойки + 2 микрофона Samson\r\nОписание комнаты: 26 кв. м., акустически обработанная комната – время реверберации на всех частотах 0,6 с, наличие вентилятора\r\n\r\n\r\n\r\nЦена:\r\nПочасово: 1 час - 30 грн\r\n\r\n2-я комната:\r\n- барабаны DDRUM Dominion Ash, два котла, пластики Remo\r\n- железо- Solar\r\n- кардан есть- YAMAHA DFP9410\r\n- бас-гитара : Ampeg SVT-4Pro Head(1600 ват в режиме 4 om) + Ampeg SVT-610HLF Cab (6*10")\r\n- гитара :- голова Peavey 6505, кабинет Marshall 1960 А\r\n- голова - LINE6 SpiderIII HD150 , кабинет LINE6 SpiderII Cab412MK2\r\n- Линейка :\r\n- Микшерный пульт - YAMAHA MG12/4FX (процессор эффектов)\r\n- усилитель под порталы – Parkaudio 700 Вт\r\n- портальный звук – звуковые колонки EVM CS2122\r\n- 2 микрофонные стойки + 2 микрофона Samson, 2 стойки для гитар\r\nОписание комнаты: 25 кв. м., комната рассчитана под студийное помещение(скоро там будет студия) акустически обработанная комната – время реверберации на всех частотах 0,3 с, наличие вентилятора, евроремонт.\r\n\r\n\r\n\r\nЦена:\r\nПочасово: 1 час - 40 грн ',
    address: 'Служебная 3',
    contacts: 'тел: 8 (044) 423-58-06, +380667213148 Дмитрий',
    rating: '2.51852',
    price: '35 грн',
    posX: '30.3859',
    posY: '50.4626',
    images: [
      'https://base.kiev.ua/upload/images/30_1.jpg',
      'https://base.kiev.ua/upload/images/30_2.jpg'
    ]
  },
  '32': {
    id: '32',
    title: 'Inside Music',
    description: 'Студийно-репетиционный комплекс - Inside Music\r\n\r\n<b>= Inside Music = Метро Дорогожичи</b> в 5-10 минутах пешком. Адрес: Максима Берлинского 9. Репетиционная база с полным комплектом проф оборудования\r\nhttp://vk.com/inmusicbox\r\n\r\n<b>= Перекресток = </b>Метро ШУлявская в 10-15 минутах пешком . 5-10 минут от Метро Дорогожичи. Адрес: Оранжерейная 1. Репетиционная база с полным комплектом проф оборудования.\r\nhttp://vk.com/imperekrestok\r\n\r\n\r\nВнимание, предлагаем специальные цены на дневные репетиции в будние дни, в зависимости от выбранной комнаты. \r\n\r\nСтудийно-репетиционный комлекс Inside Music -\r\nпредлагает музыкантам широкий спектр услуг для успешной творческой деятельности и хорошего время провождения.\r\nРасположение: метро Дорогожичи, Шулявская.\r\n\r\nУ нас Вы можете:\r\n- Выполнить звукозапись\r\n- Провести репетицию\r\n- Арендовать музыкальные инструменты\r\n\r\nМы работаем с 09.00-23.00\r\n\r\nO67-377-8O-O2\r\nO63-7II-I6-74\r\n\r\n\r\n\r\n\r\nВНИМАНИЕ!!! \r\nЗАПИСЬ РЕПЕТИЦИИ. ПОКАНАЛЬНО ОТДЕЛЬНО КАЖДЫЙ ИНСТРУМЕНТ! Условия уточняйте при записи на репетиции. 100 гривен час записи, время репетиции оплачивается по цене репетиции.\r\n\r\n\r\nДля репетиции предлагается в аренду Гитара, Бас, Клавиши. 20 гр за всю репетицию.\r\n\r\n------------------------------------------\r\n\r\nРасценки на репетиции:\r\n<b>= Inside Music = Метро Дорогожичи</b>\r\n\r\nКомната "А" 30 КВ.М - А:\r\nс 9.00 17.00- 45 гривен час.\r\nс 17.00-23.00 - 50 гривен час.\r\nВыходные с 09.00-23.00 50 гр час\r\n\r\n\r\nКомната "Б" 27(3*9) КВ.М - Б:\r\nс 9.00 17.00- 40 гривен час.\r\nс 17.00-23.00 - 45 гривен час.\r\nВыходные 45 гр час\r\n\r\n\r\nАппарат комнаты "А":\r\n\r\nКардан: Pearl P-2002C PowerShifter Eliminator Double Pedal - по согласованию\r\n\r\n    Гитарное ламповое оборудование / стек\r\n\r\nСтек 1 - голова Mesa Boogie Rectifier Rect-o-verb 50 + кабинет  4x12 Celestion Vintage30\r\nСтек 2 - голова Marshall JCM 2000 / Marshall JCM 600 + кабинет Marshall lead1960 4x12 Celestion Vintage30 / G12T\r\n\r\n    Бас-гитарное оборудование / стек\r\n\r\nЛамповый английский усилитель  Ashdown EVOII300 + кабинет Ampeg BXT410HL4 USA (4x10") 600 В\r\n\r\n    Барабанная установка\r\n\r\nGretsch Renown Maple\r\nБочка 22"х18", томы 10"х8" и 12"х9", напольный том 16"х14", малый барабан 14"х5,5"\r\nСтул Gibrlaltar 9608OS\r\nСтойка под малый барабан TAMA HS 70WN\r\nСтойка под хай-хет TAMA HH75W\r\nРама Pearl на 6 точек + дополнительные стойки\r\nЖелезо PAISTE PST 5 - 14 Rock Hats 16", Rock Ride 20", PST3  Crash\r\nКардан Pearl-P2002C PowerShifter Eliminator Double Pedal (по договоренности, аренда - 10грн/2 часа)\r\n\r\n    Вокальная линия\r\n\r\nТопы 2х600 ват\r\n\r\nМикрофоны 2 шт стационарно + 3 шт по договоренности дополнительно.\r\nМикшер с эффектами.\r\n\r\n    \r\n\r\nАппарат комнаты "Б":\r\n\r\nКардан: Pearl P-2002C PowerShifter Eliminator Double Pedal - по согласованию\r\n\r\n\r\n    Гитарное оборудование\r\n\r\nСтек 1 - ламповый усилитель Marshall JCM 2000/Peavey JSX  +  кабинет Randall 4x12 Celestion G12T\r\nСтек 2 - ламповый усилитель Crate BV120H + кабинет Crate 4x12 Celestion Vintage30 / G12T\r\n\r\n    Бас-гитарное оборудование\r\n\r\nГолова, усилитель Ampeg450H + кабинет Ampeg B-410HLF 4x10\r\n\r\n    Барабанная установка\r\n\r\nТАМА SUPERSTAR\r\nБочка 22"х18"\r\nТомы 12"х9", 13"х10", 14"х12", напольный 16"х14", малый барабан 14"х6,5".\r\nЖелезо Zildjian, PST\r\nКардан Pearl-P2002C PowerShifter Eliminator Double Pedal (по договоренности аренда 10грн/2 часа.)\r\n\r\n    Вокальная линия\r\n\r\nТопы 2х400 Вт\r\nМикрофоны 2 шт стационарно, дополнительно по договорености.\r\nМикшер с эффектами.\r\n\r\n    Цены\r\n\r\nБудни:\r\nс 9:00 до 17:00 - 40 грн/час,\r\nс 17:00 до 23:00 - 45 грн/час,\r\nВыходные дни - 45 грн/час\r\n\r\n\r\nСкидки постоянным группам по договоренности. \r\n\r\nВнимание, заявленная аппаратура может изменятся без предупреждения, так как аппарат может быть на профилактике. Если у Вас требования к оборудованию - уточняйте.',
    address: 'Муз-комплекс<br> м. Дорогожичи ,  м. Шулявская',
    contacts: '(О63)7II-I6-74\r\n(О67)377-8О-О2\r\nВолодя',
    rating: '4',
    price: '45-50 грн',
    posX: '30.4398',
    posY: '50.4736',
    images: [
      'https://base.kiev.ua/upload/images/32_1.jpg',
      'https://base.kiev.ua/upload/images/32_2.jpg',
      'https://base.kiev.ua/upload/images/32_3.jpg',
      'https://base.kiev.ua/upload/images/32_4.jpg',
      'https://base.kiev.ua/upload/images/32_5.jpg'
    ]
  },
  '42': {
    id: '42',
    title: 'На Оболони',
    description: '2-ве Базы\r\n\r\nг. Киев, 10-15 минут пешком от метро Оболонь,Минская (возле трк.КАРАВАНА)\r\nтел.8(067)983-93-43\r\nмоб 8 044 3606196\r\nДенис\r\n\r\nБаза "ОЛД"\r\nУдарная установка\r\nSonor force3005, железо Zildjan, Paiste\r\n\r\nгитара\r\nMarshall JVM 410h (100wt rms),Marshall 1960 A-V (4 - 12"celesion vintage30) 280w rms.\r\nMesa Boogie DC-5 (50w rms)\r\n\r\nбасс\r\nAmpeg B 2Re (450w rms)\r\nMesa Boogie POWERHOUSE (4 - 10") 600w rms\r\n\r\nпульт\r\nAllen&Heath GL 2400 16/4/2 (6aux) 16 каналов\r\nQSC plx3402 (2x1100 RMS)\r\n2.5 кВт звука\r\n2-а Shure SM 58\r\n--------------------------------------------------------------------- 33 грн/час\r\n\r\nБаза "НЬЮ" (кондиционер)\r\nУдарная установка\r\nDW collektor "maple" BD 22/18 без том-холдера, TT 10, 12; FT 14, 16.\r\nжелезо Zildjan, Paiste\r\n\r\nгитара\r\nPeavey 6505+ ,каб.Crate bv412rvb (4 - 12"celesion vintage30) 120w rms\r\nMesa Boogie NOMAD 55w rms\r\nVox AC30h , каб.Marshall MF400A (400w rms)\r\n\r\nбасс\r\nAmpeg SVT3-PRO (475w rms) ламповый пред !!!\r\nAmpeg SVT-810AV (8 x 10" + 2", 800 W RMS) 4 Ohm\r\n\r\nвок\r\nMackie 1202vlz-pro (2aux)12 каналов\r\nQSC plx3002 (2x900 RMS)\r\n2-а топа 550rms\r\n2-а Shure SM 58\r\nLexicon MPX-1 Мультиэффект процессор\r\n---------------------------------------------------------------------- 40 грн/час\r\nБез выходных, 24 часа в сутки.\r\n\r\nНА Базах производится 18-ти канальная запись как демо так и "ПРО"(есть "мастереный" материал)\r\n',
    address: 'Резервная',
    contacts: 'Телефон: 3606196 8 067 9839343, Денис\r\nE-mail: bambrafone@mail.ru',
    rating: '3.64445',
    price: '35 грн',
    posX: '30.4822',
    posY: '50.5055',
    images: [
      'https://base.kiev.ua/upload/images/42_1.jpg',
      'https://base.kiev.ua/upload/images/42_2.jpg',
      'https://base.kiev.ua/upload/images/42_3.jpg',
      'https://base.kiev.ua/upload/images/42_4.jpg',
      'https://base.kiev.ua/upload/images/42_5.jpg'
    ]
  },
  '44': {
    id: '44',
    title: 'accident family',
    description: 'Две комнаты.\r\n1-я комната(20кв.м):40 грн.час.\r\nМузыкальное оборудование:\r\nГитарный аппарат:\r\nСтэк MARSHALL (MG 100 HDFX)/ MG 412 A 4x12 120 wt.\r\nPEAVEY Classic 30 Tweed !!!Ламповый гитарный комбо, 30 ватт\r\nБасовый комбо-усилитель ROLAND CUBE-100 Bass\r\nБарабаны:\r\nMAPEX .VX STANDARD - VX5255A.\r\nЖелезо:\r\nSABIAN\r\nПульт:\r\nSOUNDCRAFT MFX (20 каналов)\r\nПорталы:\r\nDB Technologies (3 квт) акт.( Активный сабвуфер DB Technologies OPERA SUB 15-2 шт. dB Technologies OPERA LIVE 402-6шт.)\r\nОбработка :\r\nКомпрессор\\Гейт DBX 266XL (6 кан.)\r\nЭквалайзер:PHONIC MQ-3229(31 полоса 2канала)\r\nПроцессор эффектов T.C. electronic M 350\r\nМикрофоны:\r\nSHURE SM57, SM58(USA!!!)\r\nAKG\r\nBEYER DINAMIC.',
    address: 'Магнитотогорская 1',
    contacts: '80665755292 Вячеслав',
    rating: '3.34376',
    price: '40 грн',
    posX: '30.6401',
    posY: '50.4548',
    images: []
  },
  '51': {
    id: '51',
    title: 'GarageInc.',
    description: 'Музыкальная, репетиционная база в Киеве GarageInc.\r\n\r\nЗвука изолированное помещение для музыкальных репетиций в Киеве. Аренда музыкальных инструментов. Мы находимся не далеко от метро "ПОЗНЯКИ", в 5-ти минутах от гипермаркета «ЕПИЦЕНТР» по адресу просп. Петра Григоренко 40 (на Позняках).\r\n\r\nАппаратура:\r\nБарабанные установки: Pearl Vision Maple \r\n22х18, 10х8, 12х9, 16х16, 14х5,5 \r\nТАМА \r\n20" Ride Planet\'Z, 14" hi-hat Amati, 16" crash Amat,19" crash Sabian B8 \r\nКардан Tama PH200\r\n\r\nГитарное оборудование:\r\nголова - Marshall TSL 60 JCM 2000, кабинет - Marshall 4x12 1960 Lead\r\nголова - Mesa Rectifier Rect-o-verb 50 (с ревером), кабинет - Framus Cobra 4х12\' Celestion Greenback\r\n\r\nБас:\r\nголова - Ampeg B-2R, кабинет - Ampeg BXT410HL4 (4x10") - 350 W\r\nголова - WARWICK ProFet 3.2, кабинет - WARWICK W410 Pro - 300 W\r\n\r\nЛиния: Kustom 300W\r\n\r\nМикрофоны: Shure, Audix\r\n\r\nДопольнительно: Подставки под микрофоны - 2 ; Поставки под синтезатор - 2 - одиночная и двойная Х;\r\nПюпитр для партитуры - 1 шт.\r\n\r\nМы работаем с 9:00 до 23:00\r\nстоимость часа - 35 грн. (min. заказ два часа),\r\n\r\nночные репы в пятницу и субботу (возможны и другие дни) с 23:00 до 6:00 - 200 грн.\r\n\r\nЗапись на репетиции по телефону:\r\n8(044)587-86-96 или 8(095)387-68-37\r\n\r\nВсе подробности на сайте: http://garageinc.com.ua или http://vkontakte.ru/club8728195',
    address: 'просп. Петра Григоренко 40',
    contacts: '8(044)587-86-96\r\n8(095)387-68-37\r\nhttp://garageinc.com.ua\r\nhttp://vkontakte.ru/club8728195',
    rating: '3.8',
    price: '35 грн',
    posX: '30.6447',
    posY: '50.3914',
    images: [
      'https://base.kiev.ua/upload/images/51_1.jpg',
      'https://base.kiev.ua/upload/images/51_2.jpg',
      'https://base.kiev.ua/upload/images/51_3.jpg',
      'https://base.kiev.ua/upload/images/51_4.jpg',
      'https://base.kiev.ua/upload/images/51_5.jpg'
    ]
  },
  '53': {
    id: '53',
    title: 'Дарницкий рок-клуб',
    description: 'Репетиционная база «Дарницкого рок-клуба» приглашает Вас получить удовольствие от вкусной репетиции! Просто зайдите и поиграйте - уверен, что звук вам понравится. Все, кто был на базе - возвращаются именно к нам.\r\nО базе:\r\nАдрес - Академика Глушкова, 9 (прямо на территории ледового стадиона);\r\nБОЛЬШАЯ ДЕРЕВЯННАЯ КОМНАТА (30 кв.м.).\r\nГитарные комбоусилители - fender fm215, peavey bandit 112;\r\nБасовый комбик - fender bassman - 400Wt;\r\nБарабаны - tama imprerialstar; пласты - remo, железо - sabian, paiste;.\r\nЛиния - 2 x 300 (maximumacoustic), пульт - alesis 8 каналов (цифровая обработка), микрофоны – shure, audix,\r\n\r\nКачественная звукоизоляция комнаты размером 30 кв.м. - мин. вата + ковролин (стены и пол), потолок - вагонка;\r\nКондиционер!,\r\nВсе звучит супер!!! Акустика - бомба!\r\n',
    address: 'Академика Глушкова, 9',
    contacts: 'тел: 050-381-62-06, 063-891-94-86, 067-445-51-29, 566-15-06, \r\ne-mail: hamlet2008@ukr.net',
    rating: '4.05334',
    price: '60 грн',
    posX: '30.4684',
    posY: '50.3732',
    images: [
      'https://base.kiev.ua/upload/images/53_1.jpg',
      'https://base.kiev.ua/upload/images/53_2.jpg',
      'https://base.kiev.ua/upload/images/53_3.jpg'
    ]
  },
  '55': {
    id: '55',
    title: 'Гараж 13',
    description: 'Репетиційна база "Гараж 13" була створена восени 2008 року в м. Києві. Остаточно "функціонувати" почала вже з початку 2009 та швидко привернула до себе увагу надзвичайно хорошою апаратурою.\r\n\r\nРОЗТАШУВАННЯ\r\n\r\nСолом\'янський район - 15-20 хв. маршруткою від м. Вокзальна.\r\nЯк доїхати:\r\n3 маршрутка/тролейбус від м. Палац Спорту, вона також їде по вул. Урицького (м. Вокзальна);\r\n404 маршруткою - від м. Площа Льва Толстого, через м. Університет, Цирк, Севастопольську площу.\r\nТранспорт що йде повз Солом\'янскьйи ринок - далі пішки 15хв.\r\n\r\nЗВУКОІЗОЛЯЦІЯ\r\n\r\nГіпсокартону + дерев\'яний каркас + мінвата + ковролін + пінопласт. Площа приміщення 20 м2. Є обігрівач та кондиціонер!\r\n\r\nАПАРАТУРА\r\n\r\nГітарні стеки:\r\n1. MARSHALL JVM 210H (голова) + MARSHALL MC412A (каб) - 100 + 200 Вт\r\n2. LANEY VH100R (голова) + LANEY TT412A (каб) - 100 + 240 Вт\r\n\r\nБасовий стек:\r\nAMPEG SVT3PRO (голова) + AMPEG SVT 410HLF - 450 + 500 Вт\r\n\r\n+3 гітарні холдери\r\n\r\nБарабани:\r\n1. GRETSCH NEW CLASSIC EURO (клен, колір graffit)\r\n2. Малий барабан: PEARL SENSITONE ELITE (латунь, 14"x6,5")\r\n3. Тарілки: PAISTE PST5 14" hi-hat, PAISTE PST5 Medium 17" Crash, ZILDJIAN ZBT Ride 20"\r\n4. 5 стійок для тарілок\r\n5. Рама Pearl\r\n6. Кардан Yamaha DFP 8215\r\n7. Мікрофон Audix D6 для підзвучки бас бочки\r\n8. Навушники Ahead Metrophone (з вбудованим метрономом)\r\n\r\nЗвук:\r\n1. Портали (х2) - PEAVEY SP BLACK WIDOW - 1 кВт (кожен)\r\n2. Мікшер - MACKIE CFX12 MKII - 12 каналів\r\n3. Мікрофони: AUDIOTECHNICA АТМ410, SHURE BETA 58A, Rode M1\r\n\r\n3 стійки для мікрофонів\r\n\r\nЦІНА\r\n\r\nБудні:\r\nДо 16:00 --> 30 грн. /год.\r\nПісля 16:00 і на вихідні (з 10 по 22) --> 40 грн. / год.\r\nСоло репетиції: 25 грн. / год. з нашими тарілками, 20 грн. зі своїми\r\n\r\nПерша репетиція на нашій базі - 50% знижка!\r\n\r\nКОНТАКТИ\r\n\r\nЗапис на репетицію:\r\nЮра\r\n063-460-51-02\r\n066-28-39-228\r\nICQ: 262-88-72-24\r\nSkype: guesswho.ua\r\n\r\nАдміністрація:\r\nЮра 063-460-51-02\r\nОлесь 093-440-27-94\r\nМарко 063-97-66-266\r\n\r\nПосилання:\r\nНаш сайт - MyMusicNews.org.ua\r\nГрупа ВКонтакті - http://vkontakte.ru/club9253520\r\nPublic page - http://vkontakte.ru/public25058543\r\n\r\nМи також надаємо послуги оренди апаратури для концертів, квартирників, вечірок, корпоративів, весіль і т.п.\r\nДізнатись більше можна тут - http://vkontakte.ru/club28272091, а також на нашому сайті - http://mymusicnews.org.ua/rehearsal-studio-garage-13/music-hardware-rent.\r\n',
    address: 'Огородняя 13',
    contacts: 'Юра 063-460-51-02\r\nОлесь 093-440-27-94\r\nМарко 063-97-66-266\r\nicq. 262-88-72-24\r\ngarage13.kiev.ua',
    rating: '3.94593',
    price: '35 грн',
    posX: '30.4946',
    posY: '50.4267',
    images: [
      'https://base.kiev.ua/upload/images/55_1.jpg',
      'https://base.kiev.ua/upload/images/55_2.jpg',
      'https://base.kiev.ua/upload/images/55_3.jpg',
      'https://base.kiev.ua/upload/images/55_4.jpg',
      'https://base.kiev.ua/upload/images/55_5.jpg'
    ]
  },
  '56': {
    id: '56',
    title: 'ROCKETA',
    description: ' САМЫЕ ПРИЯТНЫЕ ЦЕНЫ У НАС!\r\nРепБаза "ROCKETA" в Киеве\r\nДва просторных зала. Профессиональная аппаратура. Проведение квартирников. Звукозапись. Обучение игре на музыкальных инструментах. Обучение вокалу. Фотосъёмка на профессиональной фотостудии. Аренда фотостудии. Обучение фотографии.\r\nДля постоянных клиентов предлагается СИСТЕМА СКИДОК. \r\n  Возможно утверждение, пересмотр графика репетиций и закрепление постоянного времени и комнаты за командой.\r\n  \r\n\r\n           Наши сайты: \r\n   http://rocketa.com.ua/ \r\n   http://vk.com/repbazarocketa (репетиции, проведение квартирников, обучение на музинструментах, обучение вокалу)\r\n   \r\n   https://vk.com/rocketa_photostudio\r\n   https://www.facebook.com/rocketa.photostudio (фотостудия, аренда фотостудии, обучение фотографии)\r\n   \r\n   https://www.facebook.com/audiapolis/ \r\n   https://vk.com/audiapolis (звукозапись)\r\n\r\n   https://vk.com/zdorovje_muzykantov.basoterapia (Здоровье Музыкантов)\r\n   \r\n\r\nТАРИФЫ:\r\nБудние дни  11.00-19.00 :   60 гривен час\r\nБудние дни  19.00-23.00 :   70 гривен час\r\nВыходные дни : 70 гривен час \r\nНочное время   23.00-8.00 :  500 гривен  \r\n\r\nСольные занятия для музыкантов:\r\nБудние дни  11.00-23.00 :   40 гривен час \r\nВыходные дни : 40 гривен час \r\n\r\nАППАРАТ:\r\n\r\nБарабаны:\r\nTama Imperial Star, Tama Swingstar\r\nПедали:\r\nTAMA, Mapex\r\nТарелки в аренду: \r\nSabian B8, Zildjian ZHT, Camber. \r\n\r\nГитарное усиление:\r\nMarshall TSL 100+Marshall 1960 Classic cabinet(half stack)\r\nMarshall Mode Four (Half Stack & Foot Switch Mf350 watt Amp Head & Mf400 watt 4x12 A Cab)\r\nHiwatt Maxwatt G200R HD+ Hiwatt 4x12 cabinet(half stack)\r\nMarshall MG50DFX(combo)\r\n\r\nБасовое усиление:\r\nHiwatt Maxwatt B300\r\nHiwatt 4x10 cabinet\r\nMarshall VBA 400+Marshall 8x10 cabinet\r\nAmpeg 4x10 cabinet \r\n\r\nВокально-инструментальная линия:\r\nYAMAHA MG16/6FX mixing console\r\nPeavey XR 684F\r\nALESIS MultiMix 6 FX\r\nMAGNET 2SUB+2TOP 3кВт\r\nParck audio 1кВт\r\nPeavey Sound Systems-2\r\n\r\nОСНОВНЫЕ ПРАВИЛА на нашей базе.\r\nУважаемые музыканты и просто посетители, убедительная к вам просьба,  находясь на нашей репетиционной базе, соблюдать нижеуказанные правила.\r\n\r\n1.Оборудованием репетиционной базы пользоваться аккуратно, бережно и по назначению. Не класть личные вещи  и не ставить ёмкости с жидкостями на аппаратуру. Запрещается использовать неисправные коммутационные кабели.\r\n\r\nВ ВАШИХ ИНТЕРЕСАХ проверять исправность и работоспособность аппарата в начале вашей репетиции и в её конце. Обо всех неполадках, поломках аппаратуры и другого музыкального оборудования, о трещинах и сколах в барабанных тарелках, о пробитых и рваных пластиках, немедленно сообщать администратору репетиционной базы. По всем возникающим вопросам настройки оборудования и барабанной установки также необходимо обратится к администратору.\r\n\r\nЕсли в результате вашей халатности и некорректного использования нашего оборудования возникает поломка или неисправность любого рода, то возможны несколько вариантов решения этого вопроса.\r\n\r\n1.Вы выкупаете испорченную вами вещь по рыночной стоимости новой, и становитесь её полноправным обладателем.\r\n\r\n2.Вы оплачиваете 35% от рыночной стоимости нового оборудования, но испорченная вами вещь, как и прежде остаётся собственностью репетиционной базы.\r\n\r\n3.Вы становитесь соучастником в равных долях с владельцем оборудования (50х50)  всех ремонтных и восстановительных работ.\r\n\r\n!!!ОБО ВСЕХ НЕИСПРАВНОСТЯХ И НЕДОСТАТКАХ НЕМЕДЛЕННО СООБЩАЙТЕ АДМИНИСТРАТОРУ!!!\r\n\r\nИначе вся ответственность за поломку ложится на вас. Будьте бдительны и внимательны!\r\n\r\n2.ПРАВИЛА ОТМЕНЫ РЕПЕТИЦИИ.\r\n\r\nНа нашей базе бронирование репетиций БЕСПЛАТНОЕ!!!\r\n\r\nОПЛАТА РЕПЕТИЦИИ ПРОИСХОДИТ ДО ЕЁ НАЧАЛА!!!\r\n\r\nБЕСПЛАТНАЯ отмена репетиции возможна минимум за двое суток. Иначе ,  оплачивается полная стоимость репетиционного времени. (Правило распространяется как на музыкантов, так и на администрацию репетиционной базы.)\r\n\r\nСледующую репетицию возможно заказать только при условии погашения задолженностей. Если долг не оплачен в течение недели или вы «потерялись» , то ваша группа автоматически становится почётным участником ЧЁРНОГО СПИСКА базы данных всех репетиционных точек в городе Киеве.\r\n\r\n3.На нашей базе есть бесплатная услуга хранения музыкальных инструментов в помещении под ключ. Но администрация полностью снимает с себя ответственность за сохранность ваших вещей! Выбор за вами!!\r\n\r\nЗа оставленные или забытые личные вещи и ценности администрация репетиционной базы тоже ответственности не несет.\r\n\r\n4.Пребывание на территории репетиционной базы «ROCKETA» ВОЗМОЖНО ИСКЛЮЧИТЕЛЬНО В ТРЕЗВОМ И АДЕКВАТНОМ СОСТОЯНИИ!!!\r\n\r\nЕсли Вы заказываете репетицию или уже  репетируете на нашей репетиционной базе «ROCKETA»  , значит Вы тем самым подтверждаете своё согласие с вышеуказанными правилами. За несоблюдение настоящих правил, администрация реп. базы оставляет за собой право освободить Вас от репетиции без объяснения причин и отказаться от дальнейшего сотрудничества с Вами.\r\n\r\nНадеемся на взаимопонимание и взаимное уважение!\r\n\r\nС уважением администрация репетиционной базы  «ROCKETA». \ufeff\r\n\r\n',
    address: 'ул.Будиндустрии 6, ст. метро "Выдубичи" ( 5-7 мин. ходьбы), на территории Управления Специальных Машин ( УСМ) . Вход через проходную Управления.',
    contacts: 'По всем вопросам обращаться по тел :\r\n0963032208 , 0956785625 \r\n ',
    rating: '4.00002',
    price: '60-70 грн',
    posX: '30.5699',
    posY: '50.402',
    images: [
      'https://base.kiev.ua/upload/images/56_1.jpg',
      'https://base.kiev.ua/upload/images/56_2.jpg',
      'https://base.kiev.ua/upload/images/56_3.jpg',
      'https://base.kiev.ua/upload/images/56_4.jpg',
      'https://base.kiev.ua/upload/images/56_5.jpg'
    ]
  },
  '75': {
    id: '75',
    title: 'Теремки 2',
    description: 'Апарат:\r\nМикшерный пульт Behringer XENYX 1832FX\r\nЛиния 1000Вт.\r\nКабинет/Голова Маршал (ламповый) 100Вт\r\nКабинет/Голова (транзистерный) 100Вт\r\nБас комбик Варвик 150Вт.\r\nУдарка Ямаха,\r\nжелезо СабианБ8.\r\n2 микрофона,\r\nстойки под гитары.\r\n\r\nЦена: 1 час - 25 грн',
    address: 'Василия Касияна 1',
    contacts: '(066)573-32-44 Вован',
    rating: '3.82608',
    price: '25 грн',
    posX: '30.4562',
    posY: '50.3763',
    images: []
  },
  '92': {
    id: '92',
    title: 'ОРИОН',
    description: 'Новая музыкальная студия с профессиональным оборудованием. Звукоизоляция. Комната площадью 35 кв.м.со всеми удобствами кондиционер+ вытяжка, туалет.\r\nМы находимся г.Киев ул. Западынская 13 (рядом с магазином Сильпо ), подольский район.\r\n\r\nесть возможность проведения демо и профессиональной звукозаписи!\r\nПриходите не пожалеете!\r\n\r\nгруппа вКонтакте http://vkontakte.ru/club10477442?f=1\r\n\r\nДмитрий- 063 375 58 83,\r\nЮрий- 050 737 32 05\r\n\r\nОБОРУДОВАНИЕ НА БАЗЕ\r\n\r\n1.Ударная установка\r\nDDrum Defiant 6\r\n2 бас бочки\r\nМодель Defiant просто создана для "hard\'n\'heavy"!\r\nТехнические характеристики DDRUM Defiant 6:\r\nЛипа (6 слоев - томы, 8 слоев - малый и бас-барабаны),\r\n2 бас-барабана 22\'\'x18\',\r\nфлор-том 16x14,\r\nмалый 14"x5,5",\r\nтомы 10"x7", 12"x8",\r\nшарнирные крепления томов,\r\nнабор стоек и педали тоже фирмы DDrum\r\n\r\n2.Бас\r\nУсилитель-голова Warwick ProFet 3.2\r\nБас-гитарный усилитель на MOSFET транзисторах, мощность 300 Ватт.\r\nКабинет для бас-гитарного усилителя Warwick 410 PRO\r\n\r\nОписание Warwick 410 PRO:\r\n4x10" громкоговорители\r\nМощность 300 Ватт RMS\r\nИмпеданс 8 Ом\r\nАкустическое оформление Bassreflex\r\nРазмеры: 620 x 670 x 490 мм\r\nВес: 31 кг\r\n\r\n3. Кабинет для бас-гитарного усилителя Warwick 410 PRO\r\n4x10" громкоговорители\r\nМощность 300 Ватт RMS\r\nИмпеданс 8 Ом\r\nАкустическое оформление Bassreflex\r\nРазмеры: 620 x 670 x 490 мм\r\n\r\n\r\n4. Комбик для электрогитары KUSTOM QUAD100DFX гитарный комбо 100Вт., 2х12\'\'Celestion, 2+3канала, проц.эффектов\r\n\r\nТип: гитарный комбо\r\nМощность: 100 Вт\r\nДинамик: 12" Celestion\r\nКаналы: 4 канала\r\nЭквалайзер: 3-полосный\r\nПроцессор эффектов: 24 бит, 8 эффектов\r\nВыход на наушники\r\nДополнительный линейный вход\r\nВес: 24,5 кг\r\n+ фуствич(Kustom)\r\n\r\n5. Комбик для электрогитары Ibanez TBX150R\r\n\r\nМощность 150 Ватт\r\nДинамики 2 x 12" Ibanez IS1208G\r\nИмпеданс 4 Ом\r\n2 независимых канала\r\n2 независимых 3-полосных активных эквалайзера с параметрической серединой на 2-м канале\r\n1-й канал с режимами Normal/Overdrive\r\n2- канал с режимом Boost\r\nНезависимые Gain и Volume для каждого канала\r\nРевербератор\r\nResonance\r\nВход 1/4" для CD/MP3\r\n1/4" разъем для наушников/линейный выход\r\nРазъем для футсвича\r\nПетля эффектов\r\nРазмеры: 668x500x274 мм\r\n+ фуствич (Hiwatt)\r\n\r\n6. Микшерный пульт Phonic MU 1722X\r\n\r\nУльтра низкий уровень шумов\r\n5 моно мик./лин. канала с инсертами на задней панели и фантомным питанием\r\n3 стерео канала с 4-х полосным эквалайзером\r\n3-х полосный эквалайзер с параметрической серединой плюс обрезанной фильтр НЧ на каждом моно\r\nканале\r\n2 стерео AUX посыла, один из которых имеет переключатель PRE/POST\r\nВстроенный цифровой 24-битовый процессор эфффектов с 16-тью программами плюс параметрия,\r\ntap-контроль и фут свитч\r\n2 подгруппы с переключателями маршрутизации сигнала на MAIN L и R\r\n3 стерео AUX возврата\r\nФункция SOLO на каждом входе и выходе\r\nМини стерео джеки и разъемы RCA для подключения проигрывателей и записывающих устройств с\r\nрегулятором уровня выходного сигнала\r\n\r\n7. Активная акустическая система db Technologies 415 мощностью 700 Ватт\r\n+ комплект усилительной аппаратуры для подзвучки инструментов мощностью 1200 Ватт\r\n\r\nИТОГО 1900 ВАТТ ЗВУКА\r\nМикрофоны: Вокальный микрофон Beyerdynamic OPUS 29 S (2 шт.), Shure SM57 (2 шт.) Sennheiser JTS TM 929 (1 шт.)\r\n\r\nКак Вам такое, всего за 45 гривен в час?\r\n\r\n(ЕСЛИ ГРУППА ЗАПИСАНА У НАС НА ПОСТОЯНКЕ, ТО ЦЕННА РЕПЕТИЦИОННОГО ЧАСА 40ГРН.)\r\n\r\nа также есть возможность проведения ночных репетиций!..\r\nценна 250 грн! с 23.00 до 8.00 утра!!!!!\r\n\r\nОБОРУДОВАНИЕ НА СТУДИИ\r\n\r\n1. Звуковая карта Presonus FireStudio Tube\r\n2. процессор обработки звука Lexicon MX 200\r\n3. процессор обработки звука Alesis MidiVerb 4\r\n4. компрессор Alesis 3630 COMPRESSOR RMS/PEAK DUAL CHANNEL COMPRESSOR LIMITER WITH GATE\r\n5. BBE Sonic Maximizer 882IL\r\n6. Гитарный кабинет(240w) и голова (100w) фирмы ENGL powerball\r\n\r\n+ Overhead Senneiser. (E 614)\r\n+ микрофон для записи вокала Groove Tubes GT57\r\n\r\nДемо запись 150 гривен один час!!!\r\n\r\nпрофессиональная запись 10$ один час накопления + 150$ сведение и мастеринг!\r\n\r\nУслуги сессионных музыкантов - цена договорная\r\n\r\nА ТАК ЖЕ МЫ ПРЕДОСТАВЛЯЕМ УСЛУГИ КОНЦЕРТНОГО ЗВУКОРЕЖИССЕРА!\r\n\r\nСтоимость от 50 у.е. за концерт\r\n',
    address: 'Западынская 13 ',
    contacts: 'Дмитрий - 063 375 58 83\r\nЮрий - 050 737 32 05',
    rating: '3.98796',
    price: '40 грн',
    posX: '30.4408',
    posY: '50.5071',
    images: [
      'https://base.kiev.ua/upload/images/92_1.jpg',
      'https://base.kiev.ua/upload/images/92_2.jpg',
      'https://base.kiev.ua/upload/images/92_3.jpg',
      'https://base.kiev.ua/upload/images/92_4.jpg',
      'https://base.kiev.ua/upload/images/92_5.jpg'
    ]
  },
  '97': {
    id: '97',
    title: 'BARABASS',
    description: 'BARABASS records - репетиционная база и студия звукозаписи\r\n\r\nНАШИ УСЛУГИ:\r\n -- репетиционная база (30 кв.м.)\r\n -- репетиционная демо-запись\r\n -- студийная запись\r\n -- сведение и мастеринг\r\n -- создание аранжировок, текстов и музыки\r\n -- полное техническое обеспечение концертов\r\n -- съемка видеоклипов\r\n\r\nРЕПЕТИЦИОННОЕ ОБОРУДОВАНИЕ:\r\n Барабанные установки  - Tama Star Classic, Sonor\r\n Гитарный комбоусилитель - Fender Rock-Pro 60Вт\r\n Басовый комбоусилитель - Ampeg 100Вт\r\n Микрофоны - Shure SM58, Beyerdynamic OPUS 39 (5 шт), Beyerdynamic OPUS 81, DPA\r\n Клавишные инструменты - KORG Triton Le, Yamaha PSR-300\r\n Порталы - RSE, ZECK\r\n Микшерные усилители - Phonic\r\n Микшеры - Alen Heat\r\n Усилители - Phonic\r\n Мониторная линия - Phonic\r\n\r\nПодробнее с нами можно познакомиться на нашем сайте\r\nhttp://www.barabass.org.ua\r\nи на нашей страничке ВКонтакте\r\nhttp://vkontakte.ru/clubbarabass\r\n\r\nмы находимся в 7 мин. от м.Демеевская\r\nили от м.Шулявская маршрутка №477 прямо под нашу студию BARABASS records)\r\nул.Кировоградская, 4\r\n\r\nТел. (066) 512-27-43\r\nТарас\r\n\r\nДобро Пожаловать в BARABASS))',
    address: 'Кировоградская 4',
    contacts: '066 512 27 43\r\n',
    rating: '3.78724',
    price: '40 грн',
    posX: '30.5147',
    posY: '50.4128',
    images: [
      'https://base.kiev.ua/upload/images/97_1.jpg',
      'https://base.kiev.ua/upload/images/97_2.jpg',
      'https://base.kiev.ua/upload/images/97_3.jpg'
    ]
  },
  '99': {
    id: '99',
    title: 'Golden Age Records',
    description: 'Репетиционная база Golden Age Records м.Лесная\r\nБаза находится по адресу:\r\n\r\nул. Маршала Жукова 3, на территории спортивного комплекса "Олимпик"\r\n3 мин. от метро Лесная.\r\n\r\nКонтакты: (063)261-34-85 Администратор\r\n\r\nhttp://vkontakte.ru/goldenagerecords - Мы Вконтакте\r\n\r\nНа базе 3 уютные репетиционные комнаты\r\n- большой зал\r\n- малый зал\r\n- мини студия\r\n\r\nИмеющаяся аппаратура:\r\nБасовые комбики: Ampeg 300BA (с ламповым преампом)\r\nГитарный стэк: голова - AM PEG VL1002Y 100WATT, кабинет - Peavey 4x12\r\nГитарные комбики: Kustom Quad 65DFX со встроенным процессором эффектов, фут-свич\r\nYERASOV (Ламповый, 4 лампы), Randall\r\nУдарные: Gretsch\r\nЭлектро ударные: Alesis\r\nЖелезо: Sabian.\r\nСинтезатор: Yamaha, Roland\r\nМикрофоны: Audix, Shure\r\nЛиния SVK 0.8 кВат\r\nJamHab – министудия\r\nстойки для гитар и клавишных\r\n\r\nЦены на репетиции:\r\nбольшой зал -40грн/час!\r\nМалый зал - 30грн/час!\r\nМини студия – 25 грн/час!\r\nСольная репетиция(один музыкант) - 20грн/час (любое время, если оно не занято группой)\r\nА так же, возможность преподавать на любом инструменте в свободное время.\r\nРитм-секция(или два музыканта) - 25грн/час (любое время)\r\nАренда клавиш, тюнера на всю репетицию- бесплатно!\r\nАренда кардана и гитары-10грн (на все время репетиции)\r\nАренда шнура – 2грн (на все время репетиции)\r\nОтказ или перенос репетиции за 2 дня!\r\n\r\nКак нас найти.\r\nhttp://maps.yandex.ru/-/CFGQjQKX - карта\r\nhttp://maps.yandex.ru/-/CFGO7FMe - панорама местности\r\nЗдание напротив пожарной части.\r\nВход через калитку, затем со стороны стадиона железная коричневая дверь.\r\n\r\nВозможна студийная запись репетиции (до 16-ти каналов одновременно)\r\n\r\nНа базе появился новый Гитарный стек IBANEZ.',
    address: 'Маршала Жукова 3',
    contacts: '(063)261-34-85',
    rating: '3.7757',
    price: '30 - 40 грн',
    posX: '30.6424',
    posY: '50.4695',
    images: [
      'https://base.kiev.ua/upload/images/99_1.jpg',
      'https://base.kiev.ua/upload/images/99_2.jpg',
      'https://base.kiev.ua/upload/images/99_3.jpg',
      'https://base.kiev.ua/upload/images/99_4.jpg',
      'https://base.kiev.ua/upload/images/99_5.jpg'
    ]
  },
  '108': {
    id: '108',
    title: 'Vist',
    description: 'ул.Крещатик, Центральный Парк Культуры и Отдыха (напротив стадиона «Динамо»), помещение «Ракушка» + открытая летняя площадка (1-ый этаж -студия звукозаписи, 2-ой этаж Репетиционная База).',
    address: 'Крещатик',
    contacts: '(044) 253-41-03',
    rating: '3.64285',
    price: '',
    posX: '30.5374',
    posY: '50.4501',
    images: []
  },
  '111': {
    id: '111',
    title: 'B.Sound',
    description: 'адрес.Н.Закревского 28.гаражный кооператив за ТЦ"МЕТРО"\r\nконтакты:\r\n8 098 298 77 08 Женя\r\n8 067 980 85 06 Александр\r\n\r\nРА.-Mag 15" 700 ват\r\nБарабаны\r\n- Yamaha Stage Custome Advantege\r\n(бочка 22",\r\nтома 13" 14",\r\nfloor tom 16",\r\nрабочий барабан 14".\r\nстойка под hi-hat,\r\nстойка под рабочий барабан,\r\nдве стойки под железо,,\r\nпедаль (не кардан))\r\nЖелезо-Zildjian ZXT\r\nБасовый комбик-Ampeg BA115HP 15" 200 ват\r\nГитарный комбик-Laney L300 twin 150 ват+footswich\r\nГитарный комбик -VOX AX50 -50ват\r\nпульт -yamaha MG8mg\r\nмикрофоны-Shure SM58.Shure PG58. Beyerdynamic MCE81(c)\r\nстойка под клавиши\r\n2 стойки под микрофоны,прямая и журавль.',
    address: 'Закревского 28',
    contacts: '8 098 298 77 08 Евгений\r\n8 063 181 04 48\r\n8 067 980 85 06 Александр',
    rating: '3.83783',
    price: '35 грн',
    posX: '30.625',
    posY: '50.5133',
    images: [
      'https://base.kiev.ua/upload/images/111_1.jpg'
    ]
  },
  '114': {
    id: '114',
    title: 'Sound Garage',
    description: 'Студия звукозаписи с возможностью репетировать.\r\nПодробности на http://soundgarage.com.ua или по телефонам.',
    address: 'Короленковская 4',
    contacts: '+38067 442 2726\r\n+38063 953 4257',
    rating: '3.96876',
    price: '',
    posX: '30.5066',
    posY: '50.4329',
    images: []
  },
  '117': {
    id: '117',
    title: 'Центр',
    description: 'Репетиционная база "Центр"\r\n80 м от Майдана Независимости, ул. Костельная, 9 , подвал, отдельный вход со двора. Студийная акустика помещения\r\nРепетиционная комната 15 кв.м.\r\nГитарная линия:\r\nLANEY LV300-120w, PEAVEY BANDIT 112-80w\r\nБас:\r\nAmpeg BA115 100w\r\nУдарные:\r\nPeace spectrum dr-22su\r\nПорталы:\r\nGemini gx-1501-600w\r\nМикшер: PONIC AM-642 D 6 микр/лин (+48 В, Insert, 4-х PEQ, Low Cut 75 Гц) + 4 стерео канала\r\n4 мик. Стойки. 3-гитарные.1-клавишная\r\nМикрофоны: SENNHEISER.AUDIX. BEHRINGER\r\nЕСТЬ КЛАСИЧЕСКАЯ ГИТАРА С ПЬЕЗО\r\nРепетиция с плэйбэком-ваш минус -наш компьютери подготовка плэйбэка-20грн-час!!!\r\nСтоимость: 40 грн/час\r\nВыходные - 40грн\r\nЗапись репетиции - 20 грн/час !!!\r\nПотрековая запись - Накопление - 70 грн/час\r\nСведение демо - 200 грн/песня\r\nПрофессианальная арранжировка.',
    address: 'Костельная, 9',
    contacts: 'ТЕЛ: 050 2948749 \r\n066 7961038 \r\n098 0792214',
    rating: '2.05882',
    price: '40 грн',
    posX: '30.5239',
    posY: '50.4523',
    images: []
  },
  '119': {
    id: '119',
    title: 'Joncofy-Base',
    description: 'Находимся по адресу:\r\nул. Константиновская 73, 5-минут пешком от Метро Тараса Шевченко. \r\n\r\nЧТО МЫ ПРЕДЛАГАЕМ:\r\n- 2 просторных репетиционных комнаты\r\nпо 25 кв.м каждая (потолки 4,5 м);\r\n- отличную звукоизоляцию и принудительную (с притоком свежего воздуха и вытяжкой) вентиляцию;\r\n- кондиционеры в каждой репетиционной комнате;\r\n- топовый аппарат!\r\n- кардан БЕСПЛАТНО.\r\n- Wi-Fi\r\n- возможность оставить свои инструменты на хранение в аппаратной комнате (15кв.м.);\r\n- комнату с диванчиком, питьевой водой, где вы можете отдохнуть и подкрепиться чайком;\r\n- потрэковую запись репетиций (studio live);\r\n- высококачественную студийную запись\r\n- бесплатную охраняемую парковку на территории \r\n\r\nЗапись по телефону:\r\n(063)2415942 \r\n\r\nСтоимость:\r\nОранжевая комната - 90грн/час\r\nКаменная комната - 100грн/час\r\n\r\n\r\nОранжевая комната\r\n\r\nГитарное оборудование:\r\nГолова - Blackstar Series One 104EL34\r\n+ Кабинет - Blackstar Artisan (vintage 30) \r\nГолова - Marshall JSM 2000TSL\r\n+ Кабинет - Marshall 1960A \r\n\r\nБасовый апарат:\r\nГолова - Orange Terror Bass 500 WATT \r\n+ Кабинет - Orange OBC410 \r\n\r\nPearl Vision VBL\r\n22, 10, 12, 16 \r\nмалый барабан - Pearl Vision Steel 14*5.5\r\nСтойки и плечи для тарелок - Tama Roadpro (7 точек) \r\nХетовая стойка - Tama Speed Cobra HH915 \r\nПедаль - Tama HP300 или кардан Tama HP200\r\n+ микрофон для ББ Audix D6\r\n\r\nВозможна аренда более дорогих малых барабанов и установок. \r\nСтавим на вашу репетицию после согласования деталей по телефону. \r\n\r\nЛиния:\r\nМикшер - Alto Professional ZMX164FX USB \r\n10 микрофонных входов, 4 стереопары, процессор эффектов Alesis \r\nUSB интерфейс - Возможность записи репетиции(стереопара) на ваш носитель (ноутбук, iPAD, другое) \r\n\r\nУсилитель - Soundking SKAA3200P (800Втx2) \r\nКолонки - Phonic ASK215 (800Вт) \r\n\r\nВокальные микрофоны: \r\nAudio technica AE4100 \r\nAudix OM3 \r\nAudix i5\r\n\r\nгитарные шнуры самых разных размеров :)\r\n4 стойки для гитар + подвесы на стене\r\n3 микрофонных стойки\r\nклавишная стойка\r\n\r\n\r\n\r\nКаменная комната\r\n\r\nГитарное оборудование:\r\nГолова - Peavey 6505+ \r\n+ Кабинет - Blackstar Artisan 412 (vintage 30) \r\nГолова - Blackstar Series One 1046L6 \r\n+ Кабинет - Blackstar Artisan 412 (vintage 30) \r\n\r\nБасовый апарат:\r\nголова - Gallien-Krueger Fusion 550\r\n+ кабинет - Gallien-Krueger 410RBH\r\n\r\nБарабаны:\r\nPearl Vision VBX\r\n22, 10, 12, 16 \r\nмалый барабан - Tama Metalworks Limited Edition 14*6.5\r\nСтойки и плечи для тарелок - Tama Roadpro (7 точек) \r\nХетовая стойка - Tama Speed Cobra HH915 \r\nПедаль - Tama HP300 или кардан Tama HP200\r\n+ микрофон для ББ Audix D6 \r\n\r\nВозможна аренда более дорогих малых барабанов и установок. \r\nСтавим на вашу репетицию после согласования деталей по телефону. \r\n\r\nЛиния:\r\nМикшер - Alto Professional ZMX164FX USB \r\n10 микрофонных входов, 4 стереопары, процессор эффектов Alesis \r\nUSB интерфейс - Возможность записи репетиции(стереопара) на ваш носитель (ноутбук, iPAD, другое) \r\n\r\nУсилитель - Soundking SKAA3200P (80Втx2) \r\nКолонки - Phonic ASK215 (800Вт) \r\n\r\nВокальные микрофоны: \r\nAudio technica AE4100 \r\nAudix OM3 \r\nAudix i5 \r\n\r\nАксессуары:\r\nгитарные шнуры самых разных размеров :)\r\n4 стойки для гитар + подвесы на стене\r\n3 микрофонных стойки\r\nклавишная стойка',
    address: 'Константиновская 73',
    contacts: 'Тел: 0632415942\r\nVK https://vk.com/joncofy_base\r\nhttps://www.facebook.com/JoncofyBase\r\n',
    rating: '4.07243',
    price: '90/100 грн',
    posX: '30.4994',
    posY: '50.4736',
    images: [
      'https://base.kiev.ua/upload/images/119_1.jpg',
      'https://base.kiev.ua/upload/images/119_2.jpg',
      'https://base.kiev.ua/upload/images/119_3.jpg',
      'https://base.kiev.ua/upload/images/119_4.jpg',
      'https://base.kiev.ua/upload/images/119_5.jpg'
    ]
  },
  '120': {
    id: '120',
    title: 'N',
    description: 'Басс:  Кабинет  Warwick611pro(6x10" 900w) Голова     Warwick profet 5.1     (500w) \r\nГитара: Кабинет Line6 412 cab(4x12" 300w) Голова Line6 spider3 150hd (150w), футсвич \r\nМикрофоны:  Audix om-35(USA) Shure sm58 (мексика)\r\nМикшер:     Yamaha mg102 (10 каналов) \r\nЛиния:\r\n       Порталы      2х (MAG MD-2554 1000W AES 2000W Program 4000Wpeak)\r\n       Усиление:    ParkAudio V4-1800 (2х900w 4om) \r\n       Мониторы     2х( Ms 250W AES 500W Program 900W peak), Peavey215 700W program\r\n       Усиление     Рeavey cs1400 (2х500w 4om)\r\nДинамическая обработка:   компрессор\\лимитер\\гейт   DBX 166xl\r\n2 стойки под микрофон 1 под клавиши 1 под гитару\r\nБарабаны:  YAMAHA Stage Custom Advantage Nouveau \r\n  ББ 22"х17"\r\n  Альты 12",13"\r\n  Том 16" (есть ещо амати 18")\r\n  Рабочий Sonor Forse 3007 или(maxtone) по желанию.\r\n  Педаль Yamaha ,Maxtone\r\n  Железо solar,Sabian xs20     \r\nСтойки: \r\n     стойки на раме Yamaha  2шт , стойки Sonor 400 boom stand 4шт , Хайхет -Yamaha,\r\n\r\n(помещение гараж 26кв м ) (кондиционер ,обогреватель)\r\n+кардан pearl элюминатор рабочий ямаха',
    address: 'ул. Полярная',
    contacts: 'Евгений\r\nтел.: 8-097-656-66-02 \r\nicq    477026624',
    rating: '3',
    price: '30 грн',
    posX: '30.4705',
    posY: '50.5189',
    images: []
  },
  '122': {
    id: '122',
    title: 'Фрунзе 60-А',
    description: 'Просторное теплое помещение 35 м2 с профессиональной студийной изоляцией. Комфортный, качественный звук. Туалет, умывальник, диван, чай.\r\nАппарат:\r\nбарабаны Gretsch Catalina Maple, рама Gibraltar, педаль Iron Cobra, стойка для хета Gibraltar, пластик Remo\r\nбасовый кабинет Warwick с головой 300 Ватт\r\nгитарный усилитель Mesa Boogie Rectifier с кабинетом\r\nгитарный комбик Line 6 100 Ватт\r\nлинейные колонки 2 по 400 Ватт и сабвуфер 300 Ватт\r\nусилители Park Audio 500, 300\r\nпульт Behringer\r\nмикрофоны Sennheiser E 840, Shure\r\nПоскольку помещение не только репетиционное, но и студийное, вы сможете, не отходя от кассы, качественно записать свою репетицию или накопить демо.\r\nУ нас все сделано для комфортного осуществления ваших творческих идей.\r\n\r\nЦены:\r\nРепетиция:\r\nбудни 40 грн/час\r\nвыходные 50 грн/час\r\nЗапись репетиции 200 грн\r\nЗапись демо 200 грн/час\r\nПотрековое накопление 200 грн/час\r\n\r\nАдрес ул. Фрунзе, 60-А.\r\nДоехать: м. Контрактовая пл. 219 маршрутка, 12 трамвай (ехать 5 мин.), или от м. Тараса Шевченко пешком 10 мин. ',
    address: 'Фрунзе, 60-А',
    contacts: '(066) 510 70 89 Макс',
    rating: '2.9',
    price: '45 грн',
    posX: '30.4959',
    posY: '50.4742',
    images: []
  },
  '134': {
    id: '134',
    title: 'Дерево Продакшн',
    description: 'Открылась новая репетиционная база на Подоле.\r\nНижнеюрковская, 31\r\n5 минут пешком от станции метро Т. Шевченко. \r\n\r\nКомната 20 кв.м, светло, хорошо заглушено, уютно.\r\nЧай, кофе, туалет.\r\nАппарат:\r\nБарабаны TAMA Swing Star + железо, басовый комбик 150 Вт Warwik Sweet 15, гитарный комбик 100 Вт Carvin, микшерный пульт Mackie 18 каналов, вокал Shure SM 58 Beta, линия 2х400 Вт.\r\n\r\nСтоимость 30 грн в час в любое время суток. \r\n',
    address: 'Нижнеюрковская 31',
    contacts: '093-878-77-54, \r\n067-983-62-96, Светлана',
    rating: '2.9',
    price: '30 грн',
    posX: '30.5008',
    posY: '50.4661',
    images: [
      'https://base.kiev.ua/upload/images/134_1.jpg',
      'https://base.kiev.ua/upload/images/134_2.jpg',
      'https://base.kiev.ua/upload/images/134_3.jpg',
      'https://base.kiev.ua/upload/images/134_4.jpg'
    ]
  },
  '142': {
    id: '142',
    title: 'Гармония звука',
    description: 'Новая репитиционная студия "база" "Гармония Звука"\r\n\r\nТехрайдер\r\n\r\n 1.  Ритм секция\r\n Ударная установка MAPEX M Birch (ВВ - 22", Toms - 12/13/16", пласты  Evans)\r\n Железо- HH(PAISTE PST3),Crash(PAISTE PST5),Ride(PAISTE PST3)\r\n Басовый стэк Ashdown 300w\r\n\r\n 2.  Гитарные усилители\r\n\r\n Полустэк Marshall JCM 900\r\n Полустэк Peavey vk 100\r\n\r\n 3.  Линия\r\n\r\n Линия Alesis giga mix 8sx\r\n Линия JBL 1000W - два монитора\r\n\r\n 4. Обработка вокала\r\n\r\n Ламповый вокальный преамп Behringer ULTRAGAIN PRO (2-x канальный с параметрической эквализацией)\r\n Процессор динамической обработки Behringer COMPOSER PRO (Gate/expander, compressor, saturator, exiter, deEsser, limiter)\r\n\r\n 5. Микрофоны:\r\n\r\n Вокальные: Shure SM58 3 шт., конденсаторный Samson C1, AKG\r\n Инструментальные: Audix F10 3 шт., Audix F12, Shure SM57, Samson C02 2 шт. ("карандаши")\r\n\r\n 6. Коммутация\r\n\r\n Whirlwind, VanDamme, Audix, Planet Waves\r\n\r\n 7. Запись\r\n\r\n 18-канальный интерфейс ESI Esu18/08\r\n 8-канальная портостудия FOSTEX\r\n\r\n 8. Гитарные, микрофонные стойки\r\n\r\n 3 гитарных стойки\r\n 5 микрофонных стоек\r\nЦены\r\n1. Аренда репетиционного помещения и оборудования\r\n\r\n 35 грн/1 час\r\n 100 грн/3 часа\r\n 150  грн/ночь\r\n\r\n 2. Звукозаписывающие услуги\r\n\r\n 100 грн/1 час накопления звукового материала\r\n 300 грн/сведение трэка\r\n\r\n Контакты:\r\n г.Киев ул.Нижнеюрковская 31\r\n +38 099 145 87 47  администратор (обращаться по вопросам проведения репетиций)\r\n +38 097 26 656 06 звукорижиссер (обращаться по вопросам звукозаписи)\r\n\r\nсайт базы http://www.garmoniazvuka.com.ua\r\n',
    address: 'Нижнеюрковская 31',
    contacts: '+38 063-453-03-25',
    rating: '3.89474',
    price: '30 грн',
    posX: '30.5',
    posY: '50.4664',
    images: [
      'https://base.kiev.ua/upload/images/142_1.jpg',
      'https://base.kiev.ua/upload/images/142_2.jpg',
      'https://base.kiev.ua/upload/images/142_3.jpg',
      'https://base.kiev.ua/upload/images/142_4.jpg',
      'https://base.kiev.ua/upload/images/142_5.jpg'
    ]
  },
  '143': {
    id: '143',
    title: 'А-л-ё-н-к-а',
    description: 'БЕСПЛАТНО!!!Запись репетиций на ZOOM H4n БЕСПЛАНТО!!! \r\n\r\n для тех, кто забил постоянку (каждая)\r\n для остальных (каждая третья)\r\n и ещё бонусы.....\r\n Подробно по ссылкам http://vk.com/club17571738\r\nhttp://vk.com/base_sherlock https://vk.com/event76180114 или ниже \r\n\r\n Репетиционная база "А-л-ё-н-к-а"\r\n Киев\r\n метро "Выдубичи"\r\n Ул. Промышленнная - гаражний кооператив "Печерский"\r\n От метро 15 минут пешком\r\n\r\n Ударная установка -------\r\n Mapex M-birch (BD,Sn,Tom 10, Tom 12, Tom 14) +Mapex Q (Tom13,FTom 16)\r\n триггеры DDRUM Trigger Acoustic Pro Kit\r\n модуль Alesis MD-5\r\n усилитель для наушников BehringerPowerplayPRO XL\r\n стул Gibraltar 9608HM\r\n педаль P550A одиночная Марех\r\n Райд Paiste 302 или Sabian XS20 ,\r\n Хет Sabian XS20, креши 16 и 18 (бронза Б-20)\r\n\r\n Басовое усиление -------- \r\n WARWICK W410 Pro (усилитель WARWICK ProFet 5.1) + НЧ колонка 15`` (усилитель WARWICK ProFet 3.2)\r\n\r\n Гитарное усиление 1 ----- Crate GT-212\r\n\r\n Гитарное усиление 2 ----- Crate GX-212\r\n\r\n Линия---------------------------- \r\n Yamaha MG 8/2 FX (встроен ревер)\r\n усилитель Park VX-500-4 (2*250Вт)\r\n колонки АРС\r\n колонки ElectroVoice AVID 6.2\r\n мониторы Yamaha STAGEPAS 300\r\n\r\n Микрофоны-------------------\r\n Shure SM-58,\r\n Beyerdynamic TG-X58\r\n direct box BBE DI-100X с максимайзером\r\n\r\n Стойки, шнуры, тюнер, метроном имеются\r\n\r\n Естсь возможность оренды инструментов: бас, синтезатор\r\n\r\n Звуко и тепло изоляция, уютное помещение, кондиционер, компьютер\r\n\r\n Цена 25 грн. час,\r\n 140 ночь\r\n\r\n Телефон 093 127 51 54 Владимир',
    address: 'Промышленная 4',
    contacts: '+380931275154\r\n_a_l_y_o_n_k_a_@ukr.net',
    rating: '4.16667',
    price: '25 грн',
    posX: '30.5652',
    posY: '50.3874',
    images: [
      'https://base.kiev.ua/upload/images/143_1.jpg',
      'https://base.kiev.ua/upload/images/143_2.jpg',
      'https://base.kiev.ua/upload/images/143_3.jpg',
      'https://base.kiev.ua/upload/images/143_4.jpg',
      'https://base.kiev.ua/upload/images/143_5.jpg'
    ]
  },
  '144': {
    id: '144',
    title: 'Metal Base',
    description: 'Оборудование: \r\n\r\nКомната №1\r\n1)Гитарное усиление: \r\n-голова Marshall АVT 150HX 150W + кабинет Marshall АVT 412 ХВ 200W\r\n-голова Orange Rockerverb 50 MK II 50W + кабинет Orange PPC 412 AD 240W\r\n\r\n2)Басовое усиление: \r\n-голова Hartke LH500 500W + кабинет Warwick 411 pro 600W \r\n\r\n3)Ударные \r\n-ТАМА Imperialstar \r\n-Железо Sabian B8, Hi Hat14”, ride 20”,cresh 16” \r\n\r\n4)Линия: \r\n-микшер Behringer EUROPOWER PMP5000 1200 W \r\n-Топы Maximum acoustics ts-155 500W\r\n\r\nЦена 100 грн./час\r\n\r\nКомната №2\r\n1)Гитарное усиление:\r\n-голова BMT ELITE II 50w + кабинет Marshall MK412А 200W  \r\n-голова Mesa boogie dual rectifier 100W + кабинет Mesa boogie Rectifier 240W\r\n2)Басовое усиление: \r\n-голова Line 6 HD400 LowDown 400W + кабинет Trace Elliot 1048H\r\n\r\n3)Ударные \r\n-ТАМА Imperialstar \r\n-Железо Sabian B8, Hi Hat14”, ride 20”,cresh 16”\r\n\r\n4)Линия: \r\n-микшер Peavey PV 14 \r\n-мониторы Behringer Eurolive F1220A 125W\r\n\r\nЦена 100 грн./час\r\n\r\nКомната №3\r\n1)Гитарное усиление:\r\n-голова Marshall JCM 900 100W + кабинет Marshall 1960В 300W \r\n-голова Peavey 6505 100W + кабинет ValveKing 412 Slant 400W\r\n\r\n2)Басовое усиление: \r\n-голова Trace Elliot AH600-12 600W + кабинет Marshall MBC810 1200W \r\n\r\n3)Ударные \r\n-Pearl vision VBL-925F/B235\r\n-Железо Sabian xs20, Hi Hat14”, ride 20”,cresh 16”,cresh 18”\r\n\r\n 4)Линия: \r\n-микшер Yamaha MG166CX\r\n-усилитель Behringer iNUKE NU1000DSP\r\n-топы ParkAudio BETA 4215 300W\r\n\r\nЦена 120 грн./час\r\n\r\n Микрофоны: \r\n-SHURE PG 48 \r\n-SHURE SМ 57 \r\n-SHURE SМ 58 \r\n-SHURE BETA 57 \r\n-SHURE PG 52 \r\n-SHURE PG 56 \r\n-SHURE PG 81 \r\n-AUDIX I5 \r\n\r\n вконтакте:http://vk.com/dynarbase',
    address: 'Бульвар Лепсе 16',
    contacts: '0933202906 Денис',
    rating: '4.59683',
    price: '100/120 грн',
    posX: '30.4069',
    posY: '50.4403',
    images: [
      'https://base.kiev.ua/upload/images/144_1.jpg',
      'https://base.kiev.ua/upload/images/144_2.jpg',
      'https://base.kiev.ua/upload/images/144_3.jpg',
      'https://base.kiev.ua/upload/images/144_4.jpg',
      'https://base.kiev.ua/upload/images/144_5.jpg'
    ]
  },
  '145': {
    id: '145',
    title: 'Pushkin Production',
    description: 'Находится в Парке им.Пушкина, между М Шулявская (10 мин пешком) и М Политехнический Институт (15 мин пешком), сразу за зданием ДК Большевик. \r\nОтдельно стоящее здание. Комната 20 кв.м. Звукоизоляция.Кондиционер. \r\nЕсть отдельная комната для ожидания и хранения инструментов. \r\n\r\nАппарат: \r\n-Барабанная установка Maxtone MXC-6002: \r\n- бас-барабан: 22"x14"; \r\n- флор-том: 16"x16"; \r\n- малый барабан: 14"x5,5"; \r\n- томы 13"x11", 12"x10"; \r\nПласты – Evans+maxtone \r\n- стойки для: тарелки, хай-хета, малого; \r\n- педаль для бас-барабана; \r\n- стульчик; \r\nТарелки: \r\n1)high-hat: sabian solar 14"; \r\n2)crash: sabian 14 b8 pro"; \r\n3)ride: paiste 100 brass 20" \r\n\r\n-Басовый комбик ROLAND CUBE-100 Bass. (100 вт) \r\n-Гитарный комбик Line 6 Spider II 112 (75Вт) \r\n-Гитарный усилитель Laney LV300 Head (120 Вт) \r\n-Гитарный кабинет Laney LV 412A (200 Вт) \r\n-Микшерный пульт Yamaha MG102C\r\n-Линия 2х250 Вт \r\n-Микрофон Icon D2,Shure SM58, SENNHEISER E-845 S + 2 стойки под микрофоны. \r\n\r\nНа базе действует школа  игры на гитаре (классика, электро, начальный и продвинутый уровнь).Стоимость - договорная. .\r\n\r\nРепетиционная база - 40 грн/ час . \r\nСоло репетиция - 25 грн/час.\r\nАренда бас-гитары - 10 грн/час.\r\nАренда кардана - 10 грн/час.',
    address: 'Проспект Победы 40',
    contacts: 'pushkinpro@ukr.net\r\nICQ: 591-260-867\r\nSkype: pushkinpro\r\n(099)355-62-41\r\n(098)509-34-94\r\n(063)265-79-97',
    rating: '4.14998',
    price: '40 грн',
    posX: '30.4548',
    posY: '50.4538',
    images: []
  },
  '152': {
    id: '152',
    title: 'Upgrade Records',
    description: 'Нова сучасна репетиційна база біля м. Лук\'янівська (2 хв.)\r\nКомпанія Upgrade Records відкрила сучасну студійну та репетиційну базу біля метро Лук’янівська (2 хв.). База обладнана новою апаратурою: акустикою JBL, барабанами Mapex, ламповими гітарними підсилювачами Marshall TSL 100 + 1960A cabinet, Сrate V18 212, Ampeg BA 115 HP, пультом Soundcraft 8+4, мікрофонами Shure, гітарними та мікрофонними стійками. Просторе приміщення, розташоване за адресою м. Київ, вул. Дегтярівська, 7а забезпечене сучасною звукоізоляцією, кондиціонером та необхідною вентиляцією (просторе приміщення, не гараж). &#8232;&#8232;Замовити послуги можна на сайті або за телефоном: (097) 213 69 42. &#8232;www.upgraderecords.com.ua\r\n',
    address: 'Дегтярівська 7а',
    contacts: '(097) 213 69 42, \r\n&#8232;www.upgraderecords.com\r\nuainfo@upgraderecords.com.ua',
    rating: '3.57142',
    price: '60 грн',
    posX: '30.4809',
    posY: '50.4608',
    images: [
      'https://base.kiev.ua/upload/images/152_1.jpg'
    ]
  },
  '159': {
    id: '159',
    title: 'От заката до Рассвета',
    description: 'репетиционная база От заката до Рассвета\r\nБаза находится на Подоле, 10 мин. ходьбы от ст. м. «Контрактовая пл.» со стороны Житнего рынка . Ул. Олеговская, 36, 12-й бокс\r\n- ударные « AMATI », железо « Zildjian »\r\n- гитарные комбики  HIWAT G100, фуствитч\r\n- басовый комбик  TESLA\r\n- 2 микрофона  AUDIX\r\n- пульт микшерный  YAMAHA  MG124c\r\n\r\n- Первый час БЕСПЛАТНО! Дальше час - 30 грн.  Если больше 3-х часов, то каждый час – 25 грн.\r\n- ночь – 150грн.  22.00 – 8.00\r\n- за каждую приведенную группу еще 1 час в подарок\r\n- видеосьемка\r\n',
    address: 'Ул. Олеговская, 36, 12-й бокс',
    contacts: 'Тел. 096 8656151 Олег 0631724070\r\n093 6657545 Анна\r\n',
    rating: '2.77779',
    price: '30 грн',
    posX: '30.5044',
    posY: '50.4656',
    images: [
      'https://base.kiev.ua/upload/images/159_1.jpg',
      'https://base.kiev.ua/upload/images/159_2.jpg',
      'https://base.kiev.ua/upload/images/159_3.jpg'
    ]
  },
  '161': {
    id: '161',
    title: 'topSTUDIO',
    description: ' topSTUDIO - можливість для креативної молоді\r\n   -        Репетиційна база 40 грн./год\r\n   -        Індивідуальні заняття - гітара, бас, барабани, вокал  50 грн./год\r\n\r\n\r\n       Звукозапис:\r\n\r\n       -        вокал на мінус - 500 грн. за одну\r\n       -        виготовлення мінусовки - від 500 грн. за одну\r\n       -        зведення, майстерінг (демо якість) – від 400 за композицію\r\n       -        багатоканальний потрековий (8 моно + 2 стерео) професійний звукозапис репетиції – 300 грн. (до 2 годин)\r\n       -        Mixdown репетиції в 2 канала. Надається записаний матеріал в вигляді  wav чи mp3.   – 200 грн. (до 2 годин)\r\n       -        альбом (10 пісень) CD - 7000-10000 грн.\r\n       -         друк СD - 17-20грн./шт\r\n       -         відеозйомка кліпу - від 1000 дол.\r\n       -         фотосесія - від 500 грн.\r\n\r\n       Телефон:             093 303 40 50\r\n       E-mail: top_STUDIO@ukr.net\r\n       БК «РОСТОК» вул..Гарматна, 26/2',
    address: 'Гарматная 26/2',
    contacts: '093 303 40 50 Вадим Йосипович\r\n067 381 32 02 Тарас\r\nICQ: 342-497-696 \r\nhttp://topstudio.at.ua',
    rating: '2.86666',
    price: '40 грн',
    posX: '30.4319',
    posY: '50.4471',
    images: []
  },
  '162': {
    id: '162',
    title: 'Рок навсегда!',
    description: 'Район авторынка(или трц Квадрат) на бульваре Перова. От метро Дарница или Левобережная 15-17мин. На троллейбусе или маршрутке в сторону Троещины. Можно так же со станции метро Петровка (маршр-ки: 105, 242).\r\n\r\n27 кв. м – помещение! Тепло,уютно…(хорошая звукоизоляция, не гараж)\r\n\r\nАпарат:\r\nБасовый комбик – 150 Вт.\r\nГитарный кабинет – 150 Вт.\r\nУдарная установка – модифицированная Супер Амати ( глубина бочки – 75 см), что даёт отличный плотный низовый звук. Пласты РЕМО. 2 стойки под крэш, райд стойка, хетт стойка!\r\nЛиния №1 – 900 Вт.\r\nЛиния №2 – 500 Вт.\r\nМикшерный пульт Behringer - 24 канала(2 процессора эффектов).\r\nМикрофоны – Shure (шнуровые) – 2шт. Есть радио микрофоны – 4 шт.',
    address: 'Радужная 17б',
    contacts: '0938258113, 0977107727 Игорь',
    rating: '3.11111',
    price: '25 грн',
    posX: '30.5874',
    posY: '50.4868',
    images: []
  },
  '169': {
    id: '169',
    title: 'УМКА',
    description: 'Две звукоизолированные комнаты, с кондиционерами (4,5x5,5м и 3x7м), кладовка, чай, кофе, туалет, WiFi.\r\n\r\nБарабаны:\r\nGretsch USA Custom Drum Set(10", 12", 14", 16", 22", snare Pearl13" (Omar Hakim), Hi-Hat Stand, 5 Cymbal Stand, всё на раме) + POWERPLAY 16 P16-M ушной мониторинг\r\n\r\nPearl Reference(10", 12", 14", 16", 22", snare Yamaha14"(Steel) ,Hi-Hat Stand ,4 Cymbal Stand, всё на раме) + ART Mymonitor ушной мониторинг\r\n\r\nsnare: Pearl Reference 13"x6.5", Pearl Reference 14"x6.5", Pearl signature series (Tico Tores) 14"x6.5", DW edge 13"x7", Gretsch 14"x5.5" (alumin.)\r\n\r\nБасовые:\r\nAguilar DB750 + Aguilar DB810 Cabinet (8x10),\r\nTrace Elliot V-Type 600 + Trace Elliot 1084 Cabinet (8x10"),\r\nEBS TD650 + EBS ProLine 810 Cabinet,\r\nSWR SM-900 Bass Amp Head.\r\n\r\nГитарные:\r\nRandall RM100M1 Tube Amp Head + Randall R412XLT, RANDALL TITAN + Randall RS412XC, Randall RM100LB Lynch Box Tube Amp Head + Randall RS412CV, Brunetti XL R-evo Tube Amp Head + Randall R412XLT, DR.Z Remedy, MATCHLESS DC30 boutique, MARSHALL JTM45 boutique combo(2x12"), Bogner Goldfinger, Fender Hot Rod Deville 410(4x10), Hayden MOFO30, Mesa Boogie Express 5:25 (1x10").\r\n\r\n\r\nЛиния:\r\n1 JBL VRX915(1600W) x 2, SRX712(1600W), Akton AC1562(300W), + POWERPLAY 16 P16-M ушной мониторинг вокалисту.\r\n\r\n2 E&M CS2122(400W) x 2, Akton AC1562(300W).\r\n\r\nМикшеры:\r\n1 DIGITAL MIXER X32 COMPACT.\r\n\r\n2 Yamaha Digital mixing console 01V.\r\n\r\nМикрофоны:\r\nAUDIX OM 7, AUDIX 0M11, AUDIX D1, AUDIX ADX51, DPA 4062-BM, SHURE SM57, SHURE SM58, SHURE Beta58, SHURE Beta98, ELECTRO VOICE RE27, AUDIO - TECHNICA AT3060, RODE NT4, VIOLET 114-0280, GROOVE TUBES GT67, SE Electronics sE4400, SE Electronics R1, Blue Microphones KIWI, Neumann KMS 104.\r\n\r\nЗвукозапись:\r\nПотрековая до 32ти дорожек.',
    address: 'Серпова 20',
    contacts: '0667413374\r\nwww.umez.com.ua',
    rating: '4.19378',
    price: '60 грн',
    posX: '30.3717',
    posY: '50.4611',
    images: [
      'https://base.kiev.ua/upload/images/169_1.jpg',
      'https://base.kiev.ua/upload/images/169_2.jpg',
      'https://base.kiev.ua/upload/images/169_3.jpg',
      'https://base.kiev.ua/upload/images/169_4.jpg',
      'https://base.kiev.ua/upload/images/169_5.jpg'
    ]
  },
  '171': {
    id: '171',
    title: 'Музичні Технологіі',
    description: 'Репетиционная база в Киеве. Метро Левобережная 10 минут пешком. Челябинская 15а.\r\n\r\nКонтактные телефоны для записи на репетиции: \r\n\r\n096-664-I7-64  \r\n063-I28-67-87\r\n\r\nТри комнаты. В каждой комнате работает кондиционер\r\n\r\n"Зеленая" комната 33 м2 - 45 гривен час в любое время\r\n"Синяя" комната 24 м2 - 40 гривен час в любое время\r\n"Красная" комната 22 м2 - 35 гривен час в любое время\r\n\r\nЗеленая комната: 45 гривен/час, в любое время\r\n\r\nВ комнате сделан ремонт, снят весь старый пол и стены. Стены звукоизолированы, что видно на фотграфии.\r\n\r\n\r\nКондиционер, Звукоизоляция\r\n\r\nАппаратура:\r\n\r\nУдарные: Tama Superstar - 20, 10, 12, 14, 16. Железо: Sabian XS20. Педаль TAMA HP 200, Кардан в наличии.\r\n\r\nГитарные стеки: Crate BV120H +каб Crate 4x12 celestion vintage 30. \r\nГитарный стек. HIWATT G-200 R HD. 200 ватт, 2 канала "Clean" и "Overdrive" Гитарный кабинет M-412\r\n\r\nБас: усилитель Ampeg b2r +кабинет Ampeg B-410HLF 4х10 - 450 W\r\n\r\nПорталы: Mackie 2х700 W\r\n\r\n\r\nСиняя комната: 40 гривен/час в любое время\r\n\r\nКондиционер, Звукоизоляция\r\n\r\nАппаратура:\r\n\r\nУдарные: Tama ArtStar . Кардан Tama.\r\n\r\nГитарные стеки: Crate: 100 ват - Crate BV120H+Crate 4х12 celestion vintage 30. Peavey 6550 (сейчс на профилактике)+ Peavey TRIPLE XXXR 4x12 SLANT;\r\n\r\nБас: Fender 1x15 (планируется замена на стек Ampeg)\r\n\r\nПорталы: Made USA сабы 2х300 ват + топы 2х300 ват, динамики eminence\r\n\r\n\r\n\r\n\r\n\r\n\r\nКрасная комната: 35 гривен/час в любое время\r\n\r\nКондиционер, Звукоизоляция\r\n\r\nАппаратура:\r\n\r\nУдарные: Tama imperialstar. Кардан Tama\r\n\r\nГитарные стеки:\r\nBugera XL 333+Marshall 4x12 lead\r\nPeavey 6550 + Peavey TRIPLE XXXR 4x12 SLANT;\r\n\r\nБас: Fender 1x15\r\n\r\nПорталы: Eminence сабы 2х300 ват + топы 2х300 ват',
    address: 'Челябинская 15а',
    contacts: 'Контактные телефоны для записи на репетиции:\r\n096-664-I7-64  \r\n063-I28-67-87',
    rating: '4.0431',
    price: '35 грн',
    posX: '30.5916',
    posY: '50.4608',
    images: [
      'https://base.kiev.ua/upload/images/171_1.jpg',
      'https://base.kiev.ua/upload/images/171_2.jpg',
      'https://base.kiev.ua/upload/images/171_3.jpg',
      'https://base.kiev.ua/upload/images/171_4.jpg',
      'https://base.kiev.ua/upload/images/171_5.jpg'
    ]
  },
  '172': {
    id: '172',
    title: 'pystelnukArt',
    description: 'Уважаемые музыканты!\r\nПриглашаем посетить репетиционную базу <font color="Brown"><b>pystelnukArt</b></font>, которая находится в культурно-историческом центре Киева! В помещении площадью 30 кв.м создано качественное звукопоглощение, звукоизоляция и комфортная обстановка. \r\nБудем рады вас видеть!\r\n\r\n<font size="3" color="#2F4F4F"><b>НАШЕ ОБОРУДОВАНИЕ:</b></font>\r\n<ol><li><font size="4" color="Chocolate"><b>Гитарное усиление:</b></font></li>\r\n<ul><li><i><b>Mesa Boogie Dual Rectifier Solo Head.</b></i> Двухканальный ламповый гитарный усилитель. G-ревизия. 100 Ватт.</li><li><i><b>Mesa Boogie 4FB.</b></i> Гитарный кабинет 4х12. Динамики Celestion Vintage 30. 280 Ватт.</li><li><i><b>Marshall JCM2000 TSL100.</b></i> Трехканальный ламповый гитарный усилитель. 100 Ватт.</li><li><i><b>Marshall 1960AV-Е.</b></i> Гитарный кабинет 4х12. Динамики Celestion Vintage 30. 280 Ватт.</li><li><i><b>Peavey 5150 II.</b></i> Трехканальный ламповый гитарный усилитель. 120 Ватт.</li><li><i><b>pystelnuk 412M.</b></i> Мастеровой гитарный кабинет 4х12. Корпус из 20 мм фанеры. Динамики Celestion G12M Greenback. 100 Ватт.</li></ul></li>\r\n<li><font size="4" color="Chocolate"><b>Бас-гитарное усиление:</b></font>\r\n <ul>\r\n<li><i><b>Ampeg SVT-3 Pro.</b></i> Бас-гитарный усилитель с ламповым преампом (используется в связке с кабинетами Ampeg B-410HE и Ampeg SVT15E). 450 Ватт.</li><li><i><b>Ampeg B-410HE.</b></i> \r\nКабинет басовый 4 x 10 + 1 x 3" Voice Coil (установлены динамики Celestion BL10-100X). 400 Ватт.</li><li><i><b>Ampeg SVT15E.</b></i> \r\nКабинет басовый 1 х 15 + 1 x 2,5" Voice Coil. 200 Ватт.</li><li><i><b>Laney RB9.</b></i>\r\nБас-гитарный усилитель (используется в связке с кабинетом Ashdown MAG-210T). 300 Ватт.</li><li><i><b>Ashdown MAG-210T.</b></i> \r\nКабинет басовый 2 x 10 + Tweeter (установлены динамики Celestion BL10-200X). 450 Ватт.</li><li><i><b>pystelnukArt Split-B2.</b></i> \r\nСплиттер для одновременной работы двух басовых стеков.</li></ul></li>\r\n<li><font size="4" color="Chocolate"><b>Барабаны:</b></font>\r\n<ul>\r\n<li><dt>Ударная установка <i><b>TAMA Starclassic Perforfmer Bubinga/Birch PL52S-HDB.</b></i></dt><ul><dd>- Бас барабан 22x18, напольный том 16x14, том 10х8, том 12х9.</dd></ul><li>Малые барабаны: <i><b>TAMA Starphonic PMM146-STM 14"x6", TAMA SC145 14"x5"</b></i> (подписная серия Stewart Copeland).\r\n<li>Пластики: <i><b>EVANS (G2 Clear 10", 12", 16"; Genera HD Coated 14" (на малом барабане TAMA Starphonic); EQ3 22"); REMO Black X Coated 14" (на малом барабане TAMA SC145).</i></b></i>\r\n<li>Тарелки (входят в стоимость репетиции): <i><b>Zildjian S Hi-Hat 14", Zildjian A Splash 8", Paiste PST5 (Rock Crash 18", Medium Ride 20"), Paiste PST8 Medium Crash 18" (имеет один вырез), Sabian XS20 China 18", Sabian B8 (Rock Crash 17" (обрезана под 14"), Rock Crash 18" (имеет вырезы), Rock Crash 18" (обрезана под 14")), Sabian B8 Pro Chinese 16" (обрезана под сплеш), Meinl Classics Custom (CC14MН-B Medium Hi-Hat 14" (только тарелка Bottom), CC14EMH-B Extreme Metal Hi-Hat 14" (тарелка Top имеет трещину), CC16EMC-B Extreme Metal Crash 16" (имеет два симметричных выреза), CC16EMCH-B Extreme Metal China 16" (имеет два симметричных выреза), CC18PС-B Powerful Crash 18" (уменьшена в диаметре, имеет вырезы), CC20MR-B Medium Ride 20" (имеет один вырез)), Meinl MCS (Medium Hi-Hat 14" (только тарелка Bottom), Crash 16" (уменьшена в диаметре, имеет вырезы), pystelnukArt TC-144 Medium Trash Crash 14,4".</b></i>\r\n<li>Стойки: <i><b>Tama HC73BWN</b></i> серии Roadpro наклонная, <i><b>Gibraltar 9609-BT</b></i> наклонная, <i><b>Yamaha CS745</b></i> (1 шт. наклонная, 1 шт. переделанная в прямую), <i><b>Мapex В700</b></i> наклонная.\r\n<li>Ковбел <i><b>LP 206A Bongo Cowbell.</b></i>\r\n<li>Держатель ковбела <i><b>TAMA LCB L-ROD.</b></i>\r\n<li>Клэмп с держателем тарелки <i><b>TAMA MCA53.</b></i>\r\n<li>Мультиклемп (переходник стоек) <i><b>TAMA MC62.</b></i>\r\n<li>Стакер <i><b>Tama CSA35N.</b></i>\r\n<li>Мини-стакер 6" <i><b>GIBRALTAR SC-MCSA6.</b></i>\r\n<li>Хай-хет стойка <i><b>Yamaha HS740.</b></i> \r\n<li>Стойки под малые барабаны: <i><b>Yamaha SS740A</b></i>, <i><b>TAMA HS70WN</b></i> серии Roadpro.\r\n<li>Стульчики: <i><b>Tama HT530, Yamaha DS750.</b></i>\r\n<li>Педали: <i><b>TAMA Iron Cobra Power Glide HP900PSN</b></i> (входит в стоимость репетиции), <i><b>DW 9000</b></i> (стоимость аренды 10 грн./час как в формате кардана так и в формате одиночной педали).\r\n<li>Аксессуары: Прибор для настройки барабанов <i><b>TAMA TW100.</b></i></li></ul>\r\n<li><font size="4" color="Chocolate"><b>Линия:</b></font>\r\n <ul>\r\n<li><i><b>Peavey PV 115.</b></i> \r\nДвухполосная акустическая система. 400 Ватт.</li><li><i><b>Park Audio VX-700.</b></i> \r\nУсилитель мощности. 350 Ватт/канал.</li><li><i><b>Fender E-SPL T381.</b></i> \r\nДвухполосная акустическая система. 600 Ватт.</li><li><i><b>Park Audio CF500.</b></i> \r\nУсилитель мощности. 250 Ватт/канал.</li><li><i><b>Phonic SEM712 plus.</b></i> \r\nДвухполосная акустическая система (мониторная линия). 460 Ватт.</li><li><i><b>Park Audio VX-500.</b></i> \r\nУсилитель мощности (мониторная линия). 250 Ватт/канал.</li><li><i><b>Soundcraft Spirit M8.</b></i> \r\nМикшерный пульт.</li><li><i><b>dbx 286s.</b></i> \r\nПреамп, компрессор, де-эссер, энхансер, экспандер/гейт.</li><li><i><b>dbx 266xl.</b></i> \r\nКомпрессор, экспандер/гейт.</li><li><i><b>Alesis MidiVerb4.</b></i> \r\nПроцессор эффектов.</li></ul></li>\r\n<li><font size="4" color="Chocolate"><b>Микрофоны:</b></font>\r\n<ul>\r\n<li><i><b>Shure SM58 SE, Sennheiser E 845-S</b></i> и другие микрофоны по надобности.</li></ul></li>\r\n<li><font size="4" color="Chocolate"><b>Прочее:</b></font>\r\n<ul>\r\n<li><i><b>Yamaha DGX-630</b></i> (входит в стоимость репетиции).\r\nСинтезатор со взвешенной клавиатурой молоточкового действия <i>Graded Hammer Standard</i> на 88 клавиш.</li><li><i><b>Korg PB05 Pitchblack Pro</b></i>.\r\nРэковый тюнер для настройки гитары и баса.</li></ul></li></ol>\r\n<font size="3" color="#2F4F4F"><b>ЗВУКОЗАПИСЬ:</b></font><ol><li><p><font size="4" color="Chocolate"><b>Рекординг:</b></font><ul><li><i>TASCAM US-1800.</i>\r\n Многоканальный аудио/миди интерфейс.</li></ul></li><li><p><font size="4" color="Chocolate"><b>Мониторинг:</b></font>\r\n<ul><li><i>Beyerdynamic DT770 PRO, AKG K240 Monitor, Audio-Technica ATH-M50</i> и др.\r\n 4-х канальный стерео усилитель для наушников <i>Behringer MicroAMP HA400.</li></ul></i></li>\r\n<li><font size="4" color="Chocolate"><b>Парк микроофнов:</b></font>\r\n\r\n <ul><li><i>Rode NTK.</i></li><li><i>Shure SM57</i>.</li><li><i>Sennheiser MD421 II.</i></li><li><i>Audix i5</i> (3 шт.).</li><li><i>AKG C1000S</i> (2 шт.).</li><li><i>AKG D112.</i></li><li><i>Shure 545SH Unidyne III.</i></li><li>И другие микрофоны по надобности.</li></ul></li>\r\n<li><font size="3" color="Chocolate"><b>Тарелки используемые при накоплении ударных</b></font> (входит в стоимость звукозаписи):\r\n\r\n<ul><li><i>Zildjian K Custom 14" Dark Hi-Hat,</i></li><li><i>Zildjian K Series 16" Dark Crash Thin,</i></li><li><i>Zildjian K Series 18" Dark Crash Thin,</i></li><li><i>Zildjian K Custom 20" Dark Ride.</i></li></ul></li>\r\n<li><font size="3" color="Chocolate"><b>Дополнительная техника используемая при гитарном накоплении</b></font> (входит в стоимость звукозаписи):\r\n\r\n <ul><li><i>Boss Noise Suppressor NS-2;</i></li><li><i>Boss Digital Delay DD-3;</i></li><li><i>Boss Compression Sustainer CS-3;</i></li><li><i>Boss Equalizer GE-7;</i></li><li><i>Marshall Jackhammer JH-1 (Mod);</i></li><li><i>Yerasov Ptero Driver PD-5;</i></li><li><i>Ibanez LU-20;</i></li></ul></li></ol>\r\nВнимание! \r\nДля прослушивания и демонстрации на нашем сайте, в нашей группе ВКонтакте и на форумах в наших темах, выкладываются только аудио-работы выполненные как "трек под ключ". Все этапы и процессы над аудио-работой совершаются на pystelnukArt. Работы в которых участие pystelnukArt проходило частично (например, только накопление или сведение) НЕ выкладываются. Работы демонстрируются с согласия исполнителя. Тоже касается и видеоматериалов различного характера. Аудио-дорожки к видеороликам производства pystelnukArt, если не указывается обратное.\r\n\r\nТакже есть шнуры, стойки для микрофонов, гитар, под клавишные, тюнер, метроном, пюпитры и т.д.\r\n\r\nВ зимнее время помещение обогревается, в летнее работает принудительная <b>вентиляция</b>. Есть <b>кондиционер</b>.\r\nЕсть <b>туалет</b>. Есть бесплатная <b>Wi-Fi Zone</b>.\r\nПредоставляется хранение инструментов.\r\n<ul>\r\n<font size="3" color="Red"><b><li>Стоимость 1 часа репетиции – <b>70 грн.</b></li><li>Индивидуальные занятия барабанщика или других сольных исполнителей - <b>50 грн./час.</b></li><li>Вариант репетиции в виде "преподаватель и ученик" - <b>60 грн./час.</b></li><li>Ночные репетиции не проводим.</li><li>Стоимость 1 часа звукозаписи – <b>100 грн.</b> или <b>700 грн.</b> за полностью готовый трек.</li><li>График работы в любой день недели до 22:00.</li></b></font></ul>\r\n<font size="3"><b>К нам можно добраться:</b></font>\r\n\r\n  Пешеходам: 5 – 10 минут пешком от м. Университет.\r\n  Водителям: движение по ул. М. Коцюбинского одностороннее, заезд со стороны ул. Богдана Хмельницкого\r\n\r\n<font size="3"><b>Наш сайт:</b></font>\r\n\r\n<font size="3" color="#556B2F"><b>pystelnukart.com.ua</b></font>\r\n\r\n<font size="3"><b>Мы ВКонтакте:</b></font>\r\n\r\n<font size="3" color="#556B2F"><b>vk.com/pystelnukart</b></font>\r\n\r\n<font size="3"><b>Мы на facebook:</b></font>\r\n\r\n<font size="3" color="#556B2F"><b>facebook.com/pystelnukArtStudio</b></font>\r\n\r\n<font size="3"><b>Наш Instagram:</b></font>\r\n\r\n<font size="3" color="#556B2F"><b>instagram.com/pystelnuk</b></font>\r\n\r\n<b>Заказать ОБРАТНЫЙ ЗВОНОК с нашего сайта:<b>\r\n<font color="#556B2F"><b>pystelnukart.com.ua/feedback</b></p>',
    address: 'Михаила Коцюбинского 5 (м. Университет)',
    contacts: '+38(099)558-46-96, \r\n+38(098)105-105-6,\r\n+38(063)992-38-58, \r\nДмитрий',
    rating: '4.60334',
    price: '50-60-70 грн',
    posX: '30.5049',
    posY: '50.4463',
    images: [
      'https://base.kiev.ua/upload/images/172_1.jpg',
      'https://base.kiev.ua/upload/images/172_2.jpg',
      'https://base.kiev.ua/upload/images/172_3.jpg',
      'https://base.kiev.ua/upload/images/172_4.jpg',
      'https://base.kiev.ua/upload/images/172_5.jpg'
    ]
  },
  '173': {
    id: '173',
    title: 'Lair of Egoist',
    description: 'Репетиційна база і студія звукозапису «Lair of Egoist» Район Севастопольскої пл. (Кар. Дачі) вул. Ушинського 4. пав. 9-В (територія радіоринку)\r\n(новий апарат, спеціалізоване нежитлове приміщення з правильною и перевіреною звукоізоляцією)\r\nАпарат:\r\n\r\nБас\r\nГолова-HARTKE LH 500 500W\r\nКабінет- WARWICK 412 PRO 600W\r\n\r\nГітарне підсилення\r\nГолови-LINE 6 SPIDER IV HD 150 150W – 2шт.\r\nКабінети-BUGERA 412F-BK – 2шт.\r\n\r\nЛінія\r\nМікшерний пульт YAMAHA EMX 212 S – 200W\r\nТопи GEMENI 2012 PRO – 250W\r\nМікрофони YAMAHA WIRELESS MIC PRO – Y600R (радіосистема) – 2шт.\r\nSHURE BG 2.1\r\nSHURE PG 58\r\nSHURE BETA57A – 2шт.\r\n\r\nБарабани\r\nYAMAHA GIGMAKER GM-2F5\r\nПластики\r\nEVANS (двошарові з гліцерином)\r\n\r\nЗалізо\r\nSABIAN B8\r\nСтійки під тарілки – 3 шт.\r\n\r\nКардан:\r\nPearl Illuminator\r\n\r\nКлавіші:\r\nYamaha PSR740\r\n\r\nНа базі є інтернет для Вашої зручності! Постійним клієнтам знижка!\r\n\r\nЦілодобово (суворий графік)\r\n\r\nГодина репетиції з 9.00-17.00 35 грн\r\n\r\nГодина репетиції з 17.00-00.00 - 45 грн\r\n\r\nНічна репетиція з 00.00-8.00 - 160 грн (\\"не повна\\" нічна репетиція,погодинна) - 50 грн/год.\r\n\r\nСубота і неділя:з 9.00-00.00 - 45грн.\r\n\r\n!Уроки вокалу!\r\nурок - 20 у.о.\r\n\r\n!!!У нас курять на вулиці, НЕ ВЖИВАЮТЬ АЛКОГОЛЬНІ НАПОЇ НА БАЗІ!!!\r\n\r\nДетальна інформація за тел.: 067 778 93 12 Володимир (цілодобово)\r\n093 606 63 37 Антон(цілодобово)\r\n063 564 40 95 Володимир (цілодобово)\r\nпошта:\r\nsklisus@mail.ru\r\ngoodwin80@mail.ru\r\nvolstudio@ukr.net\r\nКонтактна iнформацiя Мiсто:\r\nКиев, Украина\r\nПОСТІЙНИМ КЛІЄНТАМ ЗНИЖКА',
    address: 'Ушинського 4.',
    contacts: '093 606 63 37 Антон\r\n067 778 93 12 Володимир\r\nnaildead@mail.ru',
    rating: '3.9',
    price: '45 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/173_1.jpg',
      'https://base.kiev.ua/upload/images/173_2.jpg',
      'https://base.kiev.ua/upload/images/173_3.jpg',
      'https://base.kiev.ua/upload/images/173_4.jpg',
      'https://base.kiev.ua/upload/images/173_5.jpg'
    ]
  },
  '177': {
    id: '177',
    title: 'Ramm baza',
    description: '3 комнаты, одна после ремонта и две на ремонте.\r\n\r\nАппаратура:\r\n- Полностью рабочий кондиционер.\r\n\r\nГитарные стеки: «Randall», «Marshall», «Ibanez»\r\nБас:  «Crate»\r\nВокальная система: «Macie», микрофоны: «Shure-SM 58», «Beyerdynamic»\r\nМикшерный пульт: «Tascam».\r\nБарабанная установка.\r\nЕсть клавиши : «Roland».\r\n\r\nПомимо репетиций имеется возможность сделать демо-записи.\r\n\r\nЗапись проводиться по смс на номер 0994370206 !!!\r\n\r\nВ смс пишем дату на когда заказывать  комнату, сколько человек и на сколько времени, названия группы. Проводи жесткий отбор! При надобности проходе отбора мы вам позвоним и дадим справку.\r\n\r\n\r\nЗапись проводиться по смс на номер 0994370206 !!!\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n',
    address: 'Бориспольская ',
    contacts: '0994370206',
    rating: '3',
    price: '45 грн',
    posX: '30.6817',
    posY: '50.4253',
    images: [
      'https://base.kiev.ua/upload/images/177_1.jpg',
      'https://base.kiev.ua/upload/images/177_2.jpg',
      'https://base.kiev.ua/upload/images/177_3.jpg'
    ]
  },
  '179': {
    id: '179',
    title: 'Kokos Records',
    description: 'Рабочая область - 55 кв.м.,просторная светлая комната , интересный дизайн, хорошая звукоизоляция, подвесные потолки, удобное месторасположение\r\n\r\nГитарный аппарат\r\nMesa Dual Rectifier 100w\r\ncab 2x12 оснащен динамиками Celestion v30 (мастеровой, по чертежам месы)\r\n\r\nPeavey Triple XXX 150w\r\nCrate 4x12 оснащен динамиками Celestion v30 \r\n\r\nБас\r\nAmpeg ba 115t\r\n\r\nБарабаны\r\n\r\nУстановка Ddrum D2\r\nСтойка под хет и 3 стойки под железо\r\nкардан Tama Iron Cobra HP200\r\nжелезо Paiste PST5\r\nв наличии:\r\nмалый Tama Starclassic Bubinga 13\r\nметроном Tama RW105\r\nCrash Paiste Alpha 17\r\n\r\nЛиния \r\nPeavey Impulse 1015 (active) x2\r\nBehringer Xenyx',
    address: 'Николая Василенко 3',
    contacts: '0937967053 Антон\r\n0636502075 Жора',
    rating: '3.23334',
    price: '40 грн',
    posX: '30.4207',
    posY: '50.4522',
    images: []
  },
  '181': {
    id: '181',
    title: 'K.O.V.bazza',
    description: ' K.O.V.bazza\r\nул.Б.Гмыри\r\n067 765 44 05\r\n093 131 93 92\r\n095 404 14 90\r\n5 мин. от м. Позняки (дворами)\r\nне подвал!! 5 этаж.  \r\n\r\nБольшая репетиционная комната (46кв.м),\r\nбольшой подиум для барабанов.\r\nбольшое зеркало (2,5м/1,2м)\r\nвозможность поп-коллективам репетировать хореографические постановки, снимать видео!\r\n\r\n(возможны ночные репетиции, но только для групп, которые положительно себя зарекомендовали))\r\n  \r\n Кондиционер\r\n (как на охлаждение, так и на обогрев)!\r\n  \r\n Также в репетиционной стоит 2 дивана, чайник, микроволновка, что также способствует развитию творческого потенциала!!!\r\n\r\nСинтезатор Yamaha DGX-220 \r\n\r\nLANEY LV-300 TWIN:\r\n комбоусилитель для электрогитары\r\n Мощность: 120 ватт. \r\n  \r\n  \r\n MARSHALL MG100HCFX-E\r\n усилитель гитарный, `голова`, 100Вт, \r\n  IBANEZ TN412A THERMION SPEAKER CABINET (ANGLED)\r\n  гитарный кабинет 4x12`, `косой`, 300Вт, моно/стерео, динамики Celestion Vintage 30\r\n  \r\n\r\n  \r\n Fender RUMBLE 350\r\n бассовый комбо\r\n Мощность: 350 Ватт.\r\n  Динамики: 2х10".\r\n  \r\n  \r\n HIWATT MAXWATT B-300\r\n бассовый комбо\r\n 300 Вт \r\n динамик 1х15" +дополнительный каб.Warwick 4х10\r\n  \r\n GRETSCH Catalina Maple\r\n на большом подиуме.\r\n 5 стоек GIBRALTAR (журавль)\r\nхет    Sabian B8 "14 \r\nрайд  Sabian B8 Pro "20\r\nрайд  Zildjian Z "20\r\n(к сожалению, креши остались только битые(((\r\nтак что по возможности креш лучше взять свой, если есть.)\r\n \r\n педаль Yamaha (кардан "подуставший", но функцию свою выполняет исправно)))\r\nбасс-барабан подзвученый  микр.AUDIX f6\r\nна барабанщика есть направленный мощный  монитор,\r\nв который можно завести б.б., басс, клавиши, вокал, гитары.\r\n  \r\n линия Топ MAG MS 212 \r\n 2 х 350 Вт (уже 2 пары)\r\n  \r\n мониторы-прострелы\r\n MAG 2 х600\r\n  \r\n MACKIE ProFX16\r\n 16-канальный микшер с процессором эффектов и USB для     подключения к ПК, \r\n  \r\n AUDIO-TECHNICA PRO41 х2шт.\r\n Shure SM58\r\n Shure C606\r\n Кардиоидный динамический вокальные микрофоны  \r\n+ ещё 5 микрофонов "ноунейм". предположительно, AUDIX.\r\n(как для репетиций церковных муз.колективов, так микрофонов достаточно)) ) \r\n 3 стойки микрофонные, 3 стойки под гитары,  2стойки под  клавиши, пюпитр-2шт.\r\n\r\nа также достаточное колличество стульев.\r\n067 765 44 05\r\n093 131 93 92\r\n095 404 14 90\r\n\r\n так что, Добро Пожаловать!\r\n\r\nP.S.\r\nна базе достаточно часто занимаются барабанщики сольно, так как есть возможность репетировать с плэйбеком  не только в наушниках, но и в мощный монитор. да  и отрабатывать эффектную игру в большое   зеркало напротив очень полезно.\r\nбарабанная установка стоит на большом подиуме, что  тоже добавляет  сценических ощущений.\r\nсам   временно бывший барабанщик  чуть-чуть, так что способствую комфорту коллег)))',
    address: 'Гмыри 7 (5 мин. от м. Позняки)',
    contacts: '0677654405\r\n0931319392\r\n26071972@rambler.ru\r\nвКонтакте: http://vk.com/club23687732\r\n',
    rating: '4.63368',
    price: '50-60 грн',
    posX: '30.6287',
    posY: '50.3925',
    images: [
      'https://base.kiev.ua/upload/images/181_1.jpg',
      'https://base.kiev.ua/upload/images/181_2.jpg',
      'https://base.kiev.ua/upload/images/181_3.jpg',
      'https://base.kiev.ua/upload/images/181_4.jpg',
      'https://base.kiev.ua/upload/images/181_5.jpg'
    ]
  },
  '185': {
    id: '185',
    title: 'Denbaza',
    description: 'Репетиционная база ул.Красноткацкая(5мин от м. Дарница)\r\n093-5548005 067-9182657 Денис\r\nКомната 26 м2 имеет 6-ти угольную форму.Акустика помещения\r\nспециально разработана для коллективов требовательных к хорошему \r\nконтролю звука (духовая секция, акустические инструменты-скрипка,\r\nвиолончель и т.д.). Кондиционер.\r\nГрафик работы Пн-Пт 17:00-23:00 Сб-Вс 9:00-23:00\r\nГитарый кабинет Marshall 4*10\r\nГитарый кабинет ламповый Ibanez Thermion 4*12\r\nБас кабинет Peavey MAX450 2*15\r\n+380935548005\r\n+380679182657\r\nКлавиши Kurzweil SP-76\r\nБарабаны Tama Superstar 24" bas drum, 12",16",18"-toms, 14" snare drum, Sabian\r\nПеркуссия джембе, бонги, дарбука\r\nПульт MACKIE 16-channel Professional Effects Mixer w/ USB\r\nГолосовой аппарат  Celestion, Beyma\r\n\r\n\r\n\r\nДобавлены 2 мониторные линии(отдельно для барабанщика и вокалиста). Для коррекции акустики помещения применены в отделке натуральный камень, пробка, и дерево.Изменения в ценовой политике. Пон-Пт 17:00-23:00 70 грн/час. Суб-Воскр 8:00-23:00 70 грн/час, одиночные занятия 50 грн/час',
    address: 'Красноткацкая 10',
    contacts: '+38093-554-80-05 +38067-918-26-57',
    rating: '4.20832',
    price: '70 грн',
    posX: '30.6172',
    posY: '50.4502',
    images: [
      'https://base.kiev.ua/upload/images/185_1.jpg',
      'https://base.kiev.ua/upload/images/185_2.jpg',
      'https://base.kiev.ua/upload/images/185_3.jpg',
      'https://base.kiev.ua/upload/images/185_4.jpg'
    ]
  },
  '196': {
    id: '196',
    title: 'Труба',
    description: 'Удобное месторасположение позволяет быстро добраться до нее практически из любого района Киева. Наша база находится в трех минутах ходьбы от метро "Лыбедская", поэтому добираясь до нее вы просто не успеете устать и почувствовать дискомфорт от транспортировки музыкальных инструментов и борудования. На базе отличная звукоизоляция, система вентиляции, приятный дизайн комнаты и, конечно же, отличная аппаратура мировых брендов. И все это по более чем лояльной цене!\r\n\r\n\r\n\r\nОБОРУДОВАНИЕ БОЛЬШАЯ КОМНАТА\r\n\r\n1. \r\nа)Усилитель типа "голова" Bugera 333 120 Вт\r\nКабинет Bugera\r\n\r\nб) Трехканальный ламповый усилитель типа "голова" - Peavey Triple XXX 120 Вт\r\n кабинет Blackstar ARTISAN 412 B заряжен Celestion V30\r\n\r\n\r\n2. Ударные:\r\n TAMA Superstar\r\n Хардвер TAMA Road Pro\r\n - стойка под хет;\r\n - стойка под малый барабан;\r\n - стойка-"журавль";\r\n - стойка-"журавль";\r\n - стойка-"журавль";\r\n - клемп с плечем\r\n Тарелки:\r\n - Ride 20"(Paiste PST5 Rock);\r\n - Hats 14"(Paiste PST5 Rock);\r\n - Crash 16" (Paiste PST5 Rock)\r\n - \r\n Двойная педаль для бас-барабана Pearl P-902 (кардан)\r\n\r\n3. Басовое усилиение:\r\n Усилитель типа "голова" Ashdown MAG 600\r\n Мощность RMS 600 Вт\r\n Кабинет 4х10" Ashdown \r\n\r\n4. Линия:\r\n Микшер Yamaha MG124cx\r\n Усилитель Phonic MAX 1500\r\n Порталы B-52 MX1515 (2 х 15" НЧ +1" ВЧ с титановой диафрагмой)\r\n Мощность RMS 2х 600 Вт\r\n+ два напольных монитора\r\n\r\n5. Микрофоны:\r\n Audix F-50 - 2 шт.\r\n\r\n 6. Стойки под гитары, микрофоны\r\n\r\nСтоимость репетиции в большой комнате: \r\nСтоимость одного часа 70 грн \r\nСтоимость одного часа для постоянщиков* 50 грн/час \r\nСольные занятия на ударных 45 грн / час \r\nСольные занятия гитара 40 грн / час \r\nСольные занятия вокал или бас - гитара 35 грн / час \r\n\r\n\r\nОБОРУДОВАНИЕ СТУДИЙНАЯ КОМНАТА \r\n\r\n1. Гитарное усиление:\r\nЛегендарный ламповый Усилитель типа "голова" Peavey 5150 EVH 120 Вт\r\nКабинет Randall R412 4х12" Celestion V30\r\n\r\nЛегендарный ламповый Усилитель типа "голова" Mesa Dual Rectifier \r\nКабинет Blackstar S1-412 PRO A" Celestion V30\r\n\r\n2. Ударные:\r\nTAMA Superstar\r\nХардвер TAMA Road Pro\r\n- стойка под хет;\r\n- стойка под малый барабан;\r\n- стойка-"журавль";\r\n- стойка-"журавль";\r\n- стойка-"журавль";\r\n- клемп.\r\nТарелки:\r\n- Ride 20" (Paiste PST8 Rock);\r\n- Hats 14" (Paiste PST8 Rock);\r\n- Crash 16" (Paiste PST5 Rock);\r\n- \r\nДвойная педаль для бас-барабана: Pearl P-902 (кардан) \r\n\r\n3. Басовое усиление:\r\nУсилитель типа "голова" Ashdown MAG 600\r\nМощность RMS 600 Вт\r\nКабинет 4х10" Ashdown - 1 шт.\r\n\r\n4. Линия:\r\nМикшер Phonic AM642D\r\nУсилитель Phonic MAX 1500\r\nПорталы B-52 MX1515 (2 х 15" НЧ +1" ВЧ с титановой диафрагмой)\r\nМощность RMS 2х 600 Вт\r\n\r\n5. Микрофоны:\r\nAudix OM2S - 2 шт.\r\n\r\n6. Стойки под гитары, микрофоны\r\n\r\nСтоимость одного часа 80 грн \r\nСтоимость одного часа для постоянщиков* 60 грн/час \r\nСольные занятия на ударных 45 грн / час \r\nСольные занятия гитара 40 грн / час \r\nСольные занятия вокал или бас - гитара 35 грн / час \r\n\r\n\r\nОБОРУДОВАНИЕ МАЛАЯ КОМНАТА ( lightroom )\r\n\r\n1.Ударные:\r\n\r\nDrumcraft Series 4 Standard\r\n\r\nМатериал корпуса: береза-тополь.\r\n\r\n22x16\' бас-бочка, 12x09\' том-том, 13x10\' том-том, \r\n16x14\' флор том, 14x5\' рабочий.\r\n\r\nПластики на альтах Aquarian PF-B\r\nбочка Aquarian SKII22\r\n\r\nСтул ( новый ) Pearl D-790 \r\n\r\nСтойки хет, крэш, райд.\r\nЖелезо стоковое.\r\n\r\n2.Гитарное усиление: \r\n\r\n а)Randall KH75DM-E\r\nГитарный комбо серии "Kirk Hammett". 75Вт. 3 канала Hammett Clean Hammett Rhythm Hammett Lead. Спикер 1 x 12” Celestion Seventy 80. EQ контроль Bass • Middle • Treble • Contour. \r\n\r\n б)CORT MX30R\r\nМощность 30 Вт, Динамик\t10", Встроенный пружинный ревербератор.\r\n\r\n\r\n3. Басовое усиление: \r\n\r\nASHDOWN MAG C410T-300\r\nВыходная мощность (RMS): 307W.Эквалайзер: Bass +/-15dB @ 100Hz, Lo Mid +/-15dB @ 220Hz, Middle +/-15dB @ 660Hz, Hi Mid +/-15dB @ 1.6kHz, Treble +/-15dB @ 7kHz shelving, Deep +8dB @ 50Hz, Bright +10dB @ 10kHz.\r\n\r\n4. Линия: \r\n\r\nSOUNDKING S0815 A2\r\nВстроенный в сабвуфер усилитель мощности: 2 х 150 Вт + 1 х 300 Вт\r\n2-х полосная пассивная АС\r\nЧастотный диапазон: 60 Гц - 20 кГц\r\nМощность: 150Вт (RMS)\r\n\r\nСтоимость репетиции в МАЛАЯ КОМНАТА ( lightroom ): \r\nСтоимость одного часа 60 грн \r\nСтоимость одного часа для постоянщиков* 40 грн/час \r\nСольные занятия на ударных 45 грн / час \r\nСольные занятия вокал  35 грн / час \r\n\r\n\r\n\r\nДОПОЛНИТЕЛЬНЫЕ УСЛУГИ: \r\n\r\nАренда синтезатора: 15 грн./час \r\n\r\n\r\nЗаказ репетиций \r\n\r\nТел.: 093-449-98-48 (Life:)) \r\n\r\nТел.: 067-97-888-67 (Kyivstar) \r\n\r\nhttp://vk.com/rb_truba\r\n\r\nhttps://www.facebook.com/trubastudio/\r\n\r\nГрафик роботы : \r\n\r\nПонедельник ( санитарный день ) с 19.00 до 23.00\r\nВт - Пт - с 16.00 до 23.00\r\nСб - Вскр - с 10.00 до 23.00\r\nНочные репетиции не проводятся!',
    address: 'м. Лыбедская,  ул. Красноармейская, 143/2 (вход со стороны улицы Ивана Кудри)',
    contacts: '093-449-98-48 \r\n067-978-88-67 \r\nVIBER 099-034 80 81\r\nhttps://www.facebook.com/trubastudio/',
    rating: '4.0038',
    price: '35-80 грн',
    posX: '30.5305',
    posY: '50.4132',
    images: [
      'https://base.kiev.ua/upload/images/196_1.jpg',
      'https://base.kiev.ua/upload/images/196_3.jpg',
      'https://base.kiev.ua/upload/images/196_4.jpg',
      'https://base.kiev.ua/upload/images/196_5.jpg'
    ]
  },
  '200': {
    id: '200',
    title: 'InRock',
    description: 'Студия звукозаписи InRock Studio предлагает вам возможность репетировать с комфортом!\r\nК вашим услугам большая (~28 кв. м) репетиционная комната с профессиональной звукоизоляцией. Звук чистый и великолепно читается. Оборудование в отличном состоянии. \r\nТакже есть WiFi и уютный санузел :).\r\n\r\nБарабаны\r\n\r\nMAPEX M-Birch (22" bass drum, 14x5.5" snare, 8, 10, 12, 14" toms)\r\nSabian B8\r\n\r\nГитарное оборудование\r\n\r\nMarshall TSL602 (all-tube guitar combo \\ 4xECC83, 2xEL34)\r\nLaney LV300H + Laney LV412A cab (celestion) (12AX7 tube-based pre-amp)\r\n\r\nБасовое усиление\r\n\r\nAmpeg BA115\r\n\r\nЛиния\r\n\r\n2 x MAG MS215, 900W - порталы\r\n2 x MAG PS15, 350 - мониторинг\r\nPeavey CS8000 - усилитель\r\nBehringer XENYX 2442FX - пульт\r\nBehringer MINIFBQ FBQ800 - EQ мониторной линии\r\n\r\nМикрофоны\r\n\r\nShure SM58\r\nShure beta58\r\nShure SM48\r\nShure SM57\r\nShure beta52a\r\nAudix f50',
    address: 'Шевцова 1',
    contacts: '095 830 37 67\r\n093 649 17 48\r\nСергей',
    rating: '3.08334',
    price: '45 грн',
    posX: '30.4395',
    posY: '50.4606',
    images: [
      'https://base.kiev.ua/upload/images/200_1.jpg',
      'https://base.kiev.ua/upload/images/200_2.jpg',
      'https://base.kiev.ua/upload/images/200_3.jpg',
      'https://base.kiev.ua/upload/images/200_4.jpg',
      'https://base.kiev.ua/upload/images/200_5.jpg'
    ]
  },
  '213': {
    id: '213',
    title: 'Integral',
    description: '5-7 минут от метро Лесная.\r\nБаза новая,хорошая звукоизоляция.\r\nРепетиции 30 грн/час в любой день и 150 грн/ночь.(с 23.00 - 07.00)\r\nместа хватает - 40кв.м.\r\nОборудование:\r\n\'голова\' для электрогитар Laney LX120Head (250 ватт)\r\nКабинет Laney LX412A(250 Ватт)\r\n\'голова\' для бас-гитар HIWATT B-300HD MaxWatt series (300 ватт)\r\nкабинет HIWATT B-410 MaxWatt series (400 Ватт)\r\nУсилительный пульт Yamaha EMX212S (12 каналов, эффекты) (2 выхода по 220 ватт)\r\nЛиния - 900 Ватт\r\nМикрофон Shure SM58\r\nРадио-микрофон Shure SM58\r\nСинтезатор Yamaha PSR E413\r\nУдарная установка Pearl export series\r\nНабор тарелок Sabian B8 Promotional Set\r\nПри необходимости в оренде есть гитара( Epiphone Les Paul Standard - 1985 года)\r\nМощность и вызвучка гарантируется.\r\nзвоните.',
    address: 'Красноткацкая 88',
    contacts: '0930709023 Александр\r\n0631523571 Антон',
    rating: '3.8125',
    price: '30 грн',
    posX: '30.6554',
    posY: '50.4596',
    images: [
      'https://base.kiev.ua/upload/images/213_1.jpg',
      'https://base.kiev.ua/upload/images/213_2.jpg',
      'https://base.kiev.ua/upload/images/213_3.jpg',
      'https://base.kiev.ua/upload/images/213_4.jpg',
      'https://base.kiev.ua/upload/images/213_5.jpg'
    ]
  },
  '251': {
    id: '251',
    title: 'Трёх Барабанщиков',
    description: 'Барабанная установка: Tama Super star \'Hyper Drive\'\r\nЖелезо: Sabian B8 PRO/ 16,18 Crash; Ride; Hi-Hat.\r\nУсиление для бас гитары: Комбинированный усилитель FENDER \'BASSman\' 250W\r\nУсиление для гитар: Комбинированные усилители: FENDER \'Hot Rod Deluxe\' 40W (ламповый), Vox \'VT\' 50W.\r\nВокальная линия: Пассивная Акустическая система Park audio 1400 W \r\nМикшерный пульт: Yamaha \'Mg 166cx\' 16 каналов, с проц. Эффектов\r\nМикрофонный парк: Shure SM58\\2шт, SM57, Audix.\r\n\r\nВозможна аренда музыкальных инструментов на репетицию:\r\nГитара: Fender deluxe stratocaster\\ 25грн\\час\r\n        Fender Telecustic\\25грн\\час\r\nБас гитара: Fender JazzBass (пасивная) \\25гр\\час\r\nYamaha BB 604 (активная)\\25грн\\час \r\nКлавиши: Korg x50 \\ 35 грн\\час \r\n\r\nНа базе возможно обучение по классу Гитары, Бас гитары, Барабанов с Действующими музыкантами. Стоимость занятия: 70грн\\урок. Обучение проводиться на имеющимся в распоряжении базы инструменте. \r\n\r\nТак же возможна помощь вашей группе с недостающими Вам музыкантами (бас, барабаны , гитара): 40грн\\репа. \r\n+Помощь при организации и проведении репетиции, организации концертов. \r\n+Возможна запись Вашей репетиции.\r\n\r\nНа базе работает кондиционер.\r\n______________________________________\r\nАренда инструментов и оборудования*\r\n\r\nhttp://vkontakte.ru/topic-30393476_25179082\r\n______________________________________\r\n\r\nНа нашей базе Вам всегда рады и с удовольствием предложат и чай и кофе. \r\n\r\nАдрес: м. Левобережная \r\nул. Каховская 71А\r\n\r\nКонтакты: Егор (067)231-61-80 \r\n\r\nСтоимость: 45грн/час',
    address: 'Каховская 71А',
    contacts: 'Егор (067)231-61-80\r\nvkontakte.ru/base3d',
    rating: '3.85715',
    price: '45 грн',
    posX: '30.589',
    posY: '50.4634',
    images: [
      'https://base.kiev.ua/upload/images/251_1.jpg',
      'https://base.kiev.ua/upload/images/251_2.jpg',
      'https://base.kiev.ua/upload/images/251_3.jpg',
      'https://base.kiev.ua/upload/images/251_4.jpg',
      'https://base.kiev.ua/upload/images/251_5.jpg'
    ]
  },
  '257': {
    id: '257',
    title: 'РОК-КЛУБ',
    description: 'Тел. администратора репбазы 063-145-53-11. -Админ.бронирование репетиций.\r\nПо сложным вопросам 050-339-00-11, 063-602-00-11. -Генеральный секретарь.\r\n\r\n3 репетиционных комнаты-\r\n\r\nДень: 30, 40 и 50 гривень в час- в зависимости от выбранной комнаты. Ночь: 120, 160, 200 гривень за всю ночь.\r\nЕсли больше восьми человек, то начиная с девятого человека доплата 10 грн в час днём, а ночью 30 грн за всю ночь. -за каждого человека превышающего лимит 8 человек.\r\nМожно арендовать на репетиции гитары, бас-гитары, синтезатор, кардан, дополнительные тарелки- 10 грн в час днём, 30-40 грн на всю ночь -за каждую позицию взависимости от класса инструмента.\r\n\r\n! Можно проводить концерты, квартирники, поиграть в настольный теннис, дартс, шахматы, посмотреть телевизор, просто подождать своего времени или просто не спешить уходить после репетиции- попить пивка, чаю.\r\n\r\nКомната №1:\r\n\r\nМини-концертный зал - площадью 57 квадратных метров с акустическими потолками высотой 3м. -много свободного пространства, сцена, зрительные сиденья.\r\n  Ударная установка - Yamaha Recording Custom, тарелки хет, райд и битый креш.\r\n  Бас-гитарное усиление - Hi-Watt B300 4X10"+1X15"+Twitter.\r\n  Гитарное усиление - Mesa Boogie Dual Rectifier Trem-O-Verb + каб, Fender Twin Amp + каб.\r\n  Фронт-лайн - JBL, Soundcraft, Shure, стойки, подставки.\r\n  Стоимость по будням: 40грн в час до 17.00, 50грн в час с 17.00 до 23.00.\r\n  Стоимость в праздничные и выходные дни: 50грн в час с утра и до 23.00.\r\n  Стоимость ночных репетиций: 200грн за ночь (с 23.00 до 7.00)\r\n  *Цены указаны при посещении репетиции до восьми человек,- каждый следующий дополнительный человек + 10грн в час репетиции или 30 за ночь.\r\n\r\nКомната №2:\r\n\r\n  Комната площадью 20 квадратных метров с потолками высотой 3м.\r\n  Ударная установка - Sonor 3005, тарелки хет, райд, битый креш.\r\n  Бас-гитарное усиление - Ampeg BA-115HPT.\r\n  Гитарное усиление - Peavey 5150 + каб, Sinmarc Tube Head + каб, Marshall 8040 combo, Dynacord Star combo, Hand Made Tube Heads & Cabs.\r\n  Фронт-лайн - JBL, микрофоны, стойки, подставки.\r\n  Стоимость по будням: 30грн в час до 17.00, 40грн в час с 17.00 до 23.00.\r\n  Стоимость в праздничные и выходные дни: 40грн в час с утра и до 23.00.\r\n  Стоимость ночных репетиций: 160грн за ночь (с 23.00 до 7.00)\r\n  *Цены указаны при посещении репетиции до восьми человек,- каждый следующий дополнительный человек + 10грн в час репетиции или 30 за ночь.\r\n\r\nКомната №3:\r\n\r\n  Комната площадью 17 квадратных метров с потолками высотой 3м.\r\n  Ударная установка - TAMA, тарелки хет, райд, битый креш.\r\n  Бас-гитарное усиление Sinmarc -200ватт.\r\n  Гитарное усиление - Tesla head + cab, Tesla combo, Dynacord Star combo, Hand Made Heads & Cabs -Marshall, Hi-Watt.\r\n  Фронт-лайн - JBL, микрофоны, стойки, подставки.\r\n  Стоимость по будням: 20грн в час до 17.00, 30грн в час с 17.00 до 23.00.\r\n  Стоимость в праздничные и выходные дни: 30грн в час с утра и до 23.00.\r\n  Стоимость ночных репетиций: 120грн за ночь (с 23.00 до 7.00)\r\n  *Цены указаны при посещении репетиции до восьми человек,- каждый следующий дополнительный человек + 10грн в час репетиции или 30 за ночь.\r\n\r\nТел. администратора репбазы 063-145-53-11. Админ.бронирование репетиций.\r\n',
    address: 'Дегтярёвская 5',
    contacts: '063-145-53-11',
    rating: '3.46343',
    price: '40 грн',
    posX: '30.4814',
    posY: '50.4612',
    images: []
  },
  '261': {
    id: '261',
    title: 'Точка',
    description: 'Мы предлагаем Вам: репетиции в просторной и уютной комнате площадью 40 кв.м. студийную запись и сведение, мультиканальную live-запись репетиций, аренду музыкального оборудования, организация мероприятий... \r\nНаходимся рядом с метро "Тараса Шевченка" ул. Нижнеюрковская 6 (7 минут ходьбы от метро) \r\n\r\nБронь репетиций по тел. +38-063-831-56-53 \r\n\r\nСтоимость репетиций: \r\n--> 70 грн/час и 60 грн/час \r\n--> Ночные репетиции 350 грн/ночь ( с 23 до 7 утра) \r\n--> Индивидуальные занятия для ударников и тех кто занимается без коллектива (сольные) 50 грн./час (по будням до 17 часов) \r\n\r\n#МУЛЬТИКАНАЛЬНАЯ СТУДИЙНАЯ ЗАПИСЬ И СВЕДЕНИЕ 150 грн/час \r\n--# Live -запись 150 грн/час (мультиканальная запись репетиции) \r\n\r\nАппаратура: \r\nКиловатные вокальные порталы с сабвуферы (1000 ватт), \r\n2 напольных монитора по 250 вт \r\n10-ти канальный микшерный пульт: MACKIE 1402 VLZ, процессор эффектов/ревербератор Alesis MIDIVERB 2, вокальные микрофоны SHURE SM58, микрофонные стойки. \r\nГитарное и басовое оборудование: \r\n2 гитарных стека HiWATT G200R (Гитарная голова и кабинет 200 ватт, 2 канала перегруза "Overdrive", "Distortion" и "Clean" с отдельными трёхполосными эквалайзерами на каждом канале, реверб педаль ножного переключения каналов (footswitch). \r\nБасовый стек Dynacord BS412 (300 Вт, 7-ми полосный графический эквалайзер частот, компрессор, distortion) \r\nУдарная установка: \r\nMAPEX M birch \r\nТарелки: Zildjian ZBT хай-хет 14", креш 16", райд 20" \r\nЕсть все стойки в том числе стойка под креш райд! \r\nПластики: ББ REMO powerstroke 3, малый EVANS, томы REMO EMPEROR.\r\n\r\nВНИМАНИЕ! \r\n\r\n* Группа, забронировавшая репетицию, должна будет возместить её стоимость, если не предупредит об отмене минимум за сутки, либо попадет в чёрный список базы. Просьба отнестись с пониманием и своевременно сообщать об отмене.',
    address: 'ул.Нижнеюрковская 2   Реп.База/ Студия',
    contacts: 'тел. +38-063-831-56-53',
    rating: '4.35293',
    price: '50 - 70 гр грн',
    posX: '30.4987',
    posY: '50.468',
    images: [
      'https://base.kiev.ua/upload/images/261_1.jpg',
      'https://base.kiev.ua/upload/images/261_2.jpg'
    ]
  },
  '286': {
    id: '286',
    title: 'Минская',
    description: 'База находится в пяти минутах ходьбы от м.Минская.\r\nБольшое помещение.\r\nударные:\r\n  Tama Superstar(22;12;13;16)дополнительный альт \r\n  Mapex на дополнительной стойке(10).\r\n  5 стоек под железо.стульчик.\r\n\r\nБасовый аппарат:\r\n  голова Ashdown(ламповая,английской сборки)600watt.\r\n  кабинет Ashdown (4x10) 600watt.\r\n  комбик Hughes&Kattner(1х15)300watt.\r\n\r\nГитарный аппарат:\r\n  голова Marshall jcm900(ламповая,английской сборки)100watt\r\n  голова Hiwatt G200HD.200watt.\r\n  голова Marshall mg100.100watt.\r\n  кабинет Hiwatt (4x12) 400watt.\r\n  кабинет Laney (4x12) 200watt.\r\n  комбик Rolland408(4x8)80watt.\r\n\r\nЛиния:\r\n  пульт Yamaha emx2000.Активные колонки Behringer B615(1500watt)\r\nБесплатный WI-FI.\r\n  \r\nМикрофоны Audix;Shure;Superluxe.микрофонные стойки.\r\n  .клавиши.подставка под клавиши.\r\n\r\nЦены на репетиции:\r\n40 грн.\r\nНочь(23.00-8.00)150грн.\r\n\r\nЦены на запись:\r\n100грн.час\r\n500-2000грн.песня под ключ(включая сведение,мастеринг)\r\n\r\n',
    address: 'Богатырская',
    contacts: '063-264-24-81\r\nhttp://vk.com/club9235895',
    rating: '4.01471',
    price: '40 грн',
    posX: '30.4917',
    posY: '50.5133',
    images: [
      'https://base.kiev.ua/upload/images/286_1.jpg',
      'https://base.kiev.ua/upload/images/286_2.jpg',
      'https://base.kiev.ua/upload/images/286_3.jpg',
      'https://base.kiev.ua/upload/images/286_4.jpg',
      'https://base.kiev.ua/upload/images/286_5.jpg'
    ]
  },
  '298': {
    id: '298',
    title: 'LAVRASTUDIO',
    description: '- Здание 100 летнего оперного театра \r\n- 3 просторные комнаты большой зал с окнами 80 м кв. + средний зал 42 м кв.  (Studio A, Studio B, скоро Studio С 25 м кв)\r\n- Центр города - метро Лукьяновская\r\n- Танцевальные репетиции с балетом, музыкантами (NEW зеркала (на фото нет).\r\n- Возможность записи(накопления)/сведения 16 каналов Protools 10 (Mac Pro)\r\n- Акустика: JBL MRX 525 + JBL MRX 528 (USA), HK Audio (Germany)\r\n- Цифровые и аналоговые микшеры\r\n- Премиум барабанные установки Yamaha Beech Custom, Drumcraft Series 8 Rock Maple \r\n- 3 ламповых гитарных усилителя Marshall 8100, Fender Twin Amp, Hughes & Kettner Tube 50 - кабинеты H&K 412, Marshall M412, комбо Fender 212\r\n- Бас: TC Electronic RH450 - усилитель 450 Вт, Gallien Krueger backline 600 – усилитель 300 Вт, \r\nAmpeg SVT-810E – кабинет 8х10”; Trace Elliot BLX SMC GP7 – басовый комбо 150 Вт + доп кабинет 12”\r\n- Возможность изменения акустики помещения при помощи ловушек, акустических щитов и диффузоров\r\n- Полный набор видео и фото оборудования для съемки live, клипов, концертов\r\n- Большой парк вокально-инструментальных и студийных микрофонов\r\n- большие окна (1 этаж)\r\n- дизайн в стиле Loft\r\n- 2 фортепиано\r\n- Возможность проведения приватных мероприятий, презентаций, квартирников, джемов, мастер классов до 100 человек studio A+B+hall, так же доступны концертные залы на 500 и 1000 человек.\r\n- wi-fi;\r\n- питьевая вода, чайник\r\n- санузел;\r\n- внутренний дворик\r\n\r\n\r\n\r\n\r\n\r\nВас порадует творческая атмосфера, чистота и уют, внимательный и приветливый персонал.\r\n\r\nСтоимость репетиций:\r\n\r\nStudio A (Большой зал 80 м кв.):\r\n\r\nРепетиции до 2 часов - 90 грн/час,\r\nБолее 3х часов - 80грн/час,\r\n\r\n\r\n\r\nStudio B (Средний зал 40 м кв.):\r\n\r\nРепетиции до 2 часов - 70грн/час,\r\nБолее 3х часов - 60грн/час,\r\n\r\n\r\n\r\nВремя репетиций до 24:00 ежедневно, \r\nночные репетиции возможны избирательно для постоянных клиентов по почасовому тарифу.\r\n\r\n\r\nStudio A TECHLIST\r\n\r\nЛИНИЯ:\r\n\r\nПорталы: JBL MRX 525 (Dual 15" two-way, bass-reflex);\r\nСабвуферы: JBL MRX528S (Dual 18" bass-reflex subwoofer);\r\nПроцессор:dbx DriveRack PA+\r\nУсиление 3 КВт\r\nЦИФРОВОЙ микшерный пульт Soundcraft UI-16 (16 каналов, возможность ЗАПИСИ на флешку) \r\nОбработка, компрессор, эквалайзер встроены в пульт.\r\n  \r\n\r\n\r\nГИТАРНОЕ ОБОРУДОВАНИЕ:\r\n\r\nHughes & Kettner Tube 50 ламповая головый усилитель 50 Вт, Marshall m412 – скошенный кабинет 4x12”;\r\nFender Twin Amp 1986 (USA) – ламповый комбо-усилитель 25/100Вт (2х12”)\r\n\r\n\r\n\r\nБАС ГИТАРНОЕ ОБОРУДОВАНИЕ:\r\n\r\nTC Electronic RH450 - усилитель 450 Вт\r\nGallien Krueger backline 600 – усилитель 300 Вт, \r\nAmpeg SVT-810E – кабинет 8х10”\r\n\r\n\r\nКЛАВИШНЫЕ:\r\n\r\nМиди клавиатура M-audio 88;\r\nСинтезатор Casio\r\nФОРТЕПИАНО – Украина\r\n\r\n\r\nБАРАБАНЫ:\r\n\r\n\r\nDrumcraft Series 8 Rock Maple (клен);\r\n22x20 бас-бочка, 10x9 том-том,12x9 том-том, 14x12 флор-том, 16x14 флор-том, 14x6,5 рабочий барабан (сталь DCST8-SD1465)\r\n\r\nСтойки - Drumcraft Series 8 \r\nПедали/кардан Drumcraft Series 8 (DC848.090) , Tama Iron Cobra, Yamaha\r\n\r\nВокальные микрофоны: Shure SM58, Shure Beta 58A\r\n\r\nПАРК МИКРОФОНОВ SHURE, RODE, AKG, Oktava\r\n10 DI-BOXES\r\n\r\n\r\n\r\nSTUDIO B TECHLIST\r\n\r\nЛИНИЯ:\r\n\r\nАкустическая система: Рупорная 3-хполосная АС Amptech\r\nУсиление: 3 кВт;\r\nМикшерный пульт:Soundcraft Spirit Folio Rac Pac 14 ch (10 микрофонных/линейных входов, 2 стерео, 6 AUX); – 16 каналов;\r\n\r\nБАРАБАННАЯ УСТАНОВКА:\r\n\r\nYamaha Beech Custom (бук)\r\n- Установка: 22x16 бас-бочка, 10x12 том-том, 12x14 том-том, 14x16 флор-том\r\n- Рабочий барабан - Yamaha Copper Snare 14x5,5 (Custom)\r\n- Стойки - Yamaha \r\n- Педали - Yamaha/Iron Cobra\r\n- Кардан Drumcraft Series 8 (DC848.090) \r\n\r\nГИТАРНОЕ ОБОРУДОВАНИЕ:\r\n\r\nMarshall 8100 – гибридный усилитель 100Вт, hughes & kettner 412 -  – скошенный кабинет 4x12”;\r\nПо договоренности и не занятости – доступны усилители Studio А\r\n\r\nБАС-ГИТАРНОЕ ОБОРУДОВАНИЕ:\r\n\r\nTrace Elliot BLX SMC GP7 – басовый комбо 150 Вт + доп кабинет 12”;\r\n\r\nКЛАВИШНЫЕ:\r\n\r\nМиди клавиатура M-audio 88;\r\nСинтезатор Casio\r\nФОРТЕПИАНО - Чернигов\r\n\r\nВокальные микрофоны: Shure SM58, Shure Beta 58A\r\n\r\nПАРК МИКРОФОНОВ SHURE, AKG, Oktava\r\n10 DI-BOXES\r\n\r\n\r\n\r\n\r\n\r\nм. Лукьяновская, Дегтяревская 5 \r\n\r\nАдминистратор репетиционной базы, фото-видео студия:\r\n+38 044 360 67 59\r\n+38 068 236 45 88\r\n\r\nСтудия звукозаписи, запись live: \r\n+38 067 547 11 47\r\n+38 063 890 99 55\r\n\r\nПрокат, продакшн, тех-обеспечение:\r\n+38 067 547 11 47\r\n\r\n\r\n#LAVRASTUDIO\r\nwebsite: http://www.lavrastudio.com\r\ne-mail: studiolavra@gmail.com\r\nSocial networks:\r\nhttps://vk.com/lavraproduction\r\nhttps://www.facebook.com/LavraStudio\r\n\r\nONLINE график репетиций - http://schedules.lavrastudio.com/\r\n\r\n\r\n\r\n',
    address: 'м. Лукьяновская, Дегтяревская 5 (3 зала+зеркала, студия, концертные залы)',
    contacts: 'ONLINE график репетиций - http://schedules.lavrastudio.com/\r\n\r\nАдминистратор репетиционной базы:\r\n+38 044 360 67 59\r\n+38 068 236 45 88\r\n\r\nСтудия звукозаписи, фото-видео студия, прокат, продакшн\r\n+38 067 547 11 47\r\n+38 044 360 67 59\r\n\r\n\r\n#LAVRASTUDIO\r\nwebsite: http://www.lavrastudio.com\r\ne-mail: studiolavra@gmail.com\r\nSocial networks:\r\nhttps://vk.com/lavraproduction\r\nhttps://www.facebook.com/LavraStudio\r\n\r\n\r\n\r\n\r\n',
    rating: '4.37803',
    price: '60-90 грн',
    posX: '30.4821',
    posY: '50.4609',
    images: [
      'https://base.kiev.ua/upload/images/298_1.jpg',
      'https://base.kiev.ua/upload/images/298_2.jpg',
      'https://base.kiev.ua/upload/images/298_3.jpg',
      'https://base.kiev.ua/upload/images/298_4.jpg',
      'https://base.kiev.ua/upload/images/298_5.jpg'
    ]
  },
  '319': {
    id: '319',
    title: 'Pollock studio',
    description: 'Репетиционная база на "Нивках" (Pollock studio) приглашает музыкантов к сотрудничеству. http://vk.com/public35397946\r\n В Вашем распоряжении качественная репетиционная комната,состоящее из прихожей, репетиционного зала, комнаты отдыха и сан. узла. Удобное расположение, находится между станциями метро "Нивки" и "Минская". От ст. м. "Нивки" маршрутка №26, или тралейбус №26(либо все, что движется в сторону "Виноградаря") и от ст.м. "Минская" тот же маршрут №26(либо все, что движется в сторону ст.м."Нивки") по адресу: г.Киев ул. Маршала Гречко 13(Издательство "Киевская Правда"). \r\nтел.(093) 983 02 97- Алексей.\r\n\r\nВремя работы: \r\n\r\nС 09:00 до 24:00. \r\n- стоимость одного часа - 35 грн/час ;\r\n- возможность оранизации ночных репетиций - 250грн/ночь ;\r\n- индивидуальные занятия для барабанщика - 30грн/час.\r\nА так же гибкая система скидок для постоянных клиентов!!!\r\n\r\nНаша цель - получать и дарить удовольствие. Мы всегда рады видеть новые команды на нашей базе! \r\nМы открылись и ждем Вас!',
    address: 'Маршала Гречко 13',
    contacts: 'т.093-983-02-97 Алексей, скайп-alexpapa32.',
    rating: '3.7',
    price: '30 грн',
    posX: '30.4047',
    posY: '50.494',
    images: []
  },
  '335': {
    id: '335',
    title: 'SHELTER (ЦЕНТР)',
    description: 'АДРЕС: \r\n\r\nул. ЛЕЙПЦИГСКАЯ 5 \r\n7 минут от м.ПЕЧЕРСК \r\n10 минут от м.АРСЕНАЛЬНАЯ \r\n\r\n(093) 9576257 \r\n(095) 6995575\r\n\r\nЦЕНЫ: \r\n*минимальный заказ 2 часа\r\n- РЕПА БУДНИ С 9-18 60ГРН/ЧАС \r\n- РЕПА БУДНИ С 18-22 70ГРН/ЧАС\r\n- РЕПА ВЫХОДНЫЕ 70ГРН/ЧАС\r\n- ИНДИВИДУАЛКА 40 ГРН/ЧАС\r\n\r\n- БАС 40 грн/репа\r\n- КЛАВИШНЫЕ 40грн/репа\r\n- Електрогитара 40грн/репа\r\n\r\n----------— COLOR ROOM —--------\r\n(КОНДИЦИОНЕР) \r\n\r\nГИТАРНОЕ ОБОРУДОВАНИЕ: \r\n-MESA BOOGIE SINGLE RECTIFIRE + кабинет 2х12" (celestion v30) \r\n-CRATE BV120H (USA) + кабинте 2х12" (celestion v30)\r\n\r\nБАСОВЫЙ АППАРАТ: \r\nAMPEG SVT3PRO(USA) + кабинет AMPEG 4х10" \r\n\r\nУДАРНЫЕ : \r\n-TAMA SUPERSTAR HYPER DRIVE \r\n22x20\r\n12x7 16x14 13x6 \r\n-СТУЛ Gibraltar \r\n-Педаль ТАМА HP200\r\n\r\nТАРЕЛКИ:\r\n-HI HAT\r\n-CRASH \r\n-RIDE\r\n\r\nВ наличии 2 стойки (журавли) + клемп с плечем (журавль) + хайхет стойка + стойка под малый\r\n\r\nВсе ударные постоянно отстраиваются \r\nбарабанным тюнером \r\n\r\nЛИНИЯ :\r\n\r\n-Микшер YAMAHA MG 164 - 8 микрофонных канала + процессор эффектов \r\n-Портал PEAVEY PV 215 700W\r\n-Усилитель OUTLINE HD5000 (ITALY) 2x700\r\n-Микрофоны SHURE SM 58, SENNHEISER e 845\r\n\r\nА ТАКЖЕ: \r\n\r\n- МАРКЕРНАЯ ДОСКА РАЗМЕРОМ 2000Х1000мм\r\n\r\n- Кабеля. \r\n- Гитарная стойка рек на 5 гитар.\r\n- Клавишная стойка. \r\n- Удлинители. \r\n- Тюнер.\r\n- Медиаторы.\r\n- Ремень.\r\n- Барабанные палочки \r\n\r\n\r\n----------— BRIGHT ROOM —---------\r\n(КОНДИЦИОНЕР)\r\n\r\nГИТАРНОЕ ОБОРУДОВАНИЕ: \r\n-PEAVEY 6505 (USA) (2X12) \r\n-CRATE BV 120 H (USA) + кабинет Randall 4х12" (celestion v30)\r\n\r\nБАСОВЫЙ АППАРАТ:\r\nSWR 350X (USA) + AMPEG 2X10" + BLACK DIAMOND by JACK 1x12" \r\n\r\nУДАРНЫЕ :\r\n\r\n-MAPEX MERIDIAN MAPLE \r\n22x18 12x9 16x16 14x6 \r\n-СТУЛ GIBRALTAR\r\n- Педаль ТАМА НР 200\r\n\r\nТАРЕЛКИ:\r\n\r\n-HI HAT\r\n-CRASH \r\n-RIDE\r\n\r\n\r\nВ наличии 2 стойки (журавли) + клемп с плечем (журавль) + хайхет стойка + стойка под малый \r\n\r\nВсе ударные постоянно отстраиваются \r\nбарабанным тюнером \r\n\r\nЛИНИЯ: \r\n\r\n-Микшер SOUNDCRAFT FX8 - 8 микрофонных канала + процессор Lexicon \r\n-Колонки BEYMA (SPAIN) 2x700 \r\n-Усилитель PARK AUDIO VX900\r\n-Микрофоны SHURE SM 58 - 2 шт.\r\n\r\n- МАРКЕРНАЯ ДОСКА РАЗМЕРОМ 2000Х1000мм\r\n\r\nА ТАКЖЕ: \r\n- Кабеля. \r\n- Гитарная стойка рек на 5 гитар.\r\n- Клавишная стойка. \r\n- Удлинители. \r\n- Тюнер.\r\n- Медиаторы.\r\n- Ремень.\r\n- Барабанные палочки \r\n\r\n',
    address: 'м.Печерск м.Арсенальная 40/60/70час',
    contacts: '(093) 9576257\r\n(095) 6995575\r\n\r\n\r\nhttp://vk.com/shelterbase (есть таблица графика на неделю)',
    rating: '4.74656',
    price: '40-60-70 грн',
    posX: '30.5485',
    posY: '50.4334',
    images: [
      'https://base.kiev.ua/upload/images/335_1.jpg',
      'https://base.kiev.ua/upload/images/335_2.jpg',
      'https://base.kiev.ua/upload/images/335_3.jpg',
      'https://base.kiev.ua/upload/images/335_4.jpg',
      'https://base.kiev.ua/upload/images/335_5.jpg'
    ]
  },
  '340': {
    id: '340',
    title: 'Na Хате Reppa',
    description: 'Репетиционная точка работает 24 часа в сутки, 7 дней в неделю. Ждем вас в любое время!\r\nЕсть кондиционер!\r\n\r\nБасовые кабинеты и комбики\r\n\r\n    AMPEG голова SVT-4PRO (1200Wt) кабинет SVT-810AV (800Wt)\r\n    Warvwick Sweet 25.1 (250 Wt)\r\n    Ampeg115HP (220 Wt)\r\n\r\nГитарные кабинеты:\r\n\r\n    Randall голова RM100 кабинет R412CBR 320Wt\r\n    Marshall голова TSL-100 кабинет 1960AX 300Wt\r\n\r\nГитарные комбики:\r\n\r\n    Line 6 Spider II-112\r\n    Line 6 Spider III-75\r\n\r\nКлавишные:\r\n\r\n    Roland 700 SX\r\n\r\nБарабаны:\r\n\r\n    TAMA STARCLASSIC BUBIN-GA\r\n    дабл педаль iron cobra\r\n    железо(креш,хет,райд) (бесплатно)\r\nПодзвучка бас бочки и установки целиком.\r\n   \r\nВокальная пара с микрофонами и пультом\r\n \r\n    Вокальная линия: Mackie HD1531 2.4kWt\r\n    Shure Beta 58\r\n    Tapco Mix 60\r\n    Yamaha MG166cx \r\n   Мониторная линия: Mackie SRM 350 2*200Wt \r\n   \r\n Сабы:2\r\n    18SOUND LW1400 2.8kWt\r\n    \r\n    Усилитель:\r\n    Park audio 2 s3 3kWt\r\n\r\nДополнительно:(бесплатно) если забыли палочки,струны,шнуры  \r\n\r\nЦены на репетиции:\r\n\r\n        дневная 40грн - час\r\n        ночная -с 24.00 почасово 30 грн -час\r\n \r\nПредоставляем аренду муз-аппаратуры до 20кВт!\r\n\r\nМесто расположения: 10 мин от супермаркета Метро который на Троещине,база напротив монетного двора.\r\n',
    address: 'Пуховская 2',
    contacts: '093 032 00 22\r\nhttp://www.repbaza.com.ua/',
    rating: '4.11959',
    price: '40 грн',
    posX: '30.6387',
    posY: '50.5074',
    images: [
      'https://base.kiev.ua/upload/images/340_1.jpg',
      'https://base.kiev.ua/upload/images/340_2.jpg',
      'https://base.kiev.ua/upload/images/340_3.jpg'
    ]
  },
  '343': {
    id: '343',
    title: 'ДаРК-2 на Печерске',
    description: 'Репетиционная база "ДаРК-2" на м.Дворец Украина.\r\n(База переехала с м.Берестейская)\r\nАдрес: г. Киев, ул. Щорса, 18 (возле М. «Дворец Украина»).\r\n\r\nБаза состоит пока из 1-й комнаты.\r\n\r\nКОМНАТА (25 кв.м.):\r\nГитарное усиление: \r\n- голова: marshall velvestate 100, кабинет: marshall mg412a (прямой), \r\n- combo marshall AVT100. \r\nБасовое усиление - голова ampeg b2r + аmpeg seria B 450 ватт. \r\nБарабаны - tama superstar, бочка 24 дюйма; пласты - remo, железо - sabian, paiste. \r\nЛиния - 2 x 450 (mackie), пульт - lem rd-122 (цифровая обработка), микрофоны – audix-f50, audix-OM7. \r\nСтойки под микрофоны, клавиши и гитары; \r\nДиван для отдыха.\r\nЗвукоизоляция комнаты размером 25 кв.м. - мин. вата + ковролин. \r\nЦена - 70 грн./час. \r\n\r\nНа базе есть в аренду клавиши. Дополнительно можно заказать гитару и бас-гитару (отдельно привозится)!\r\n\r\nАДРЕС: г. Киев, ул. Щорса, 18 (возле М. «Дворец Украина»). \r\n\r\nДоговариваться с АНДРЕЕМ:\r\nтел: 050-381-62-06, 067-44-55-129, 063-891-94-86, \r\nд.566-15-06,\r\ne-mail: hamlet2008@ukr.net',
    address: 'Щорса 18',
    contacts: 'контактное лицо - Андрей.\r\nтел: 050-381-62-06, 067-44-55-129, 063-891-94-86, \r\nicq: 598-780-223,\r\ne-mail: hamlet2008@ukr.net',
    rating: '4.24528',
    price: '100 грн',
    posX: '30.5279',
    posY: '50.4255',
    images: [
      'https://base.kiev.ua/upload/images/343_1.jpg',
      'https://base.kiev.ua/upload/images/343_2.jpg',
      'https://base.kiev.ua/upload/images/343_3.jpg'
    ]
  },
  '351': {
    id: '351',
    title: 'VUK STUDIO',
    description: 'VUK STUDIO-репетиційна база:\r\nСтудія I: 2 кімнати (основна 40 м2 та режисерська)\r\nСтудія II: 3 кімнати (основна-28 м2).\r\nКімнати професійно звукоізольовані є вентиляція та кондиціювання.Працює інтернет (wi-fi).\r\n\r\nРайдер бази \r\n\r\nГітарні Підсилювачі :\r\nMessa/Boogie studio calibr-лампа 60 вт\r\nPeavy 6505-лампа 65 вт\r\nPeavy Classic 30 -лампа 30 вт\r\nFender DeLux 90 вт\r\nFender Hot Rod Delux-лампа 60 вт\r\nMarshall JCM 2000 TSL 602-лампа 60 вт\r\nMarshall JCM 2000 DSL 401-лампа 40 вт\r\nCrate V33-212-лампа 33 вт\r\nVOX DA 100 вт\r\nHiwatt Maxwatt 100 100 вт\r\nGibson Kalamazoo 15 вт\r\n\r\nБасовий Підсилювач :\r\nFender 400 PRO-400 вт\r\nFender Rumble 100-100 вт\r\nAmpeg BA 115-100 вт\r\n\r\n\r\nЗвук:\r\nМікшерський пуль \r\nBehrindger X 18 AIR\r\nSoundcraft Folio F1\r\nYamaha MG 82 CX\r\nMackie 402-VLZ3\r\n\r\nАудіо інтерфейс:\r\nLexicon MX 300\r\nt.c.electronics one XL\r\nM-Audio Delta 1010\r\nDrawmer MX60\r\nPresonus Digimax 96 8 Channel PreAmp\r\nPreSonus  TubePre V2\r\nPreSonus VXP\r\nART Dual MP\r\nFocusrite Octopre Platinum 8 Channel PreAmp\r\nFocusrite Platinum voicemaster\r\nAphex Tubessence 107\r\n\r\nПідсилювач\r\nPhonic Max 2500 2500 вт \r\nParkAudio VX500 2х500 вт\r\n\r\nПортали :\r\nHarman PL-15 1500 вт\r\nBig 900 вт\r\n\r\nБарабани: \r\nTama Superstar custom\r\nTama Superstar custom\r\n\r\nТарілки :\r\nSabian AX\r\nSabian B8pro\r\nPaiste\r\n\r\nМікрофони :\r\nRODE K2 Tube\r\nMXL V69 Tube Mogami Edition\r\nGroove Tube GT 40\r\nGroove Tubes GT 55\r\nRODE NT-1\r\nRode NT-1A\r\nBeyerdynamic Opus 39s\r\nAKG Perception P3\r\nEV Colbalt CO9\r\nSennheiser E 845\r\nShure Beta SM 87\r\nShure SM 57 \r\nShure SM 58 \r\nAudio-Technica PR 325\r\nAudio-Technica AT 4043  \r\nAudio-Technica AT 3060\r\nSuperlux D 108 \r\nOktava 012 \r\nMXL 2001 \r\nAudix D2\r\nAudix D3\r\nSennheiser E602\r\nAKG D112\r\n\r\nЕл. піаніно YAMAHA\r\nKorg X 50\r\nСинтезатор Korg R3\r\nRoland System 1\r\nMOOG\r\nEl.piano\r\nArturia\r\nНабір мікрофонних стійок та підставок.\r\n                                                                        \r\nГнучка система знижок\r\nЗапис 18 каналів одночасно,запис демо,накопичення матеріалу,запис репетицій,а також зведення звуку і тд.Соло репетиції (гітара,бас гітара,вокал,клавіши,духові).Аренда інструментів (гітара,бас гітара, піаніно,клавіши,педалі) та вибір підсилювача на любий смак для гри.Навчання вокалу, гри на гітарі,бас-гітарі та ударних при студії.\r\nЄ WIFI на базі.\r\n\r\nЯк добратись - \r\nВід метро КПІ їде 442 маршрутка , сідаєте і доїжджаєте до зупинки Будинок Культури Росток. Якщо від Шулявки 2K маршрутка або  по карті . Заходите через центральний вхід.',
    address: 'Вул.Гарматна 26/2,Б/К "Росток"',
    contacts: '095 415 44 14 Тарас\r\n067 125 22 66 \r\n067 722 86 55 Орест\r\n093 038 05 33 \r\n063 576 85 77\r\nvuk.studio@ukr.net\r\nhttp://vk.com/public41912717\r\nhttp://vk.com/vuk_studio',
    rating: '4.22439',
    price: '60 грн',
    posX: '30.4319',
    posY: '50.447',
    images: [
      'https://base.kiev.ua/upload/images/351_1.jpg',
      'https://base.kiev.ua/upload/images/351_2.jpg',
      'https://base.kiev.ua/upload/images/351_3.jpg',
      'https://base.kiev.ua/upload/images/351_4.jpg'
    ]
  },
  '352': {
    id: '352',
    title: 'Gnezdo',
    description: 'адрес: г.Киев,Деснянский район (Троещина), ул.Н.Закревского 28.рядом с ТЦ"МЕТРО". \r\nКомната 18 кв.м. с хорошей акустикой + предбанник + приточно-вытяжная вентиляция + кондиционер!\r\n\r\nРаботаем КРУГЛОСУТОЧНО!!!!\r\nWiFi, чай, кофе БЕСПЛАТНО!!\r\n\r\nСтоимость:\r\nпн-вс =30 гр/час\r\nночь с 24:00-07:00 - 160 гр.\r\nсольные репетиции музыкантов - от 15 гр/час (min заказ 2 часа).\r\nДействуют скидки для постоянных групп!\r\n\r\nАренда:\r\nбас-гитара\r\nэлектрогитара\r\n\r\nОборудование :\r\n\r\n- Басовый комбоусилитель:\r\n Laney RB7 - 300 Вт- 2х10";\r\n кабинет 1х15"- 300Вт.\r\n\r\n- Комбоусилители для электрогитар:\r\nГИТАРНЫЙ СТЕК HIWATT GM-612 R: голова G-200R HD- 200Вт, кабинет M-412- 4х12".\r\nFender FM212 2x12" - 100Вт;\r\n- Процессор эффектов Zoom ;\r\n\r\n- Ударная установка Sonor SFX 11 (бочка 22"x17.5",том-том 12"x9", 13"x10", флур том 14"x14" и 16"x16",рабочий барабан 14"x5.5".\r\nстойка под рабочий барабан,стойки под железо(прямая,2-а журавля, хай-хет), стул,одиночная педаль SONOR и YAMAHA  \r\n- Тарелки Meinl MCS 14", 16", 20", Paiste;\r\n- педали Sonor, Tama, Yamaha, кардан MAXTONE DP-2021TW.\r\n\r\n- Линия: 2-а топа GEMINI RS-412 по 200Вт, микшерный пульт Behringer EURORACK UB1832FX-PRO, микрофон Soundking- 1 шт., микрофон ICON D-2- 1 шт., 3-и микрофонных стоек, стойка под клавиши, пюпитр....',
    address: 'Закревского 28 ',
    contacts: 'Об3 б282352\r\n0бб 1788б88\r\n097 1б85853',
    rating: '4.06568',
    price: '25 грн',
    posX: '30.6255',
    posY: '50.5137',
    images: [
      'https://base.kiev.ua/upload/images/352_1.jpg',
      'https://base.kiev.ua/upload/images/352_2.jpg',
      'https://base.kiev.ua/upload/images/352_3.jpg',
      'https://base.kiev.ua/upload/images/352_4.jpg',
      'https://base.kiev.ua/upload/images/352_5.jpg'
    ]
  },
  '365': {
    id: '365',
    title: 'RedLine',
    description: 'Вас приветствует репетиционная база RedLine!\r\n\r\nАкустически обработанная комната с не параллельными стенами и срезанными углами, а также двумя НЧКП-панелями для поглощения нежелательного резонанса. Площадь 24м2. \r\nПриточно-вытяжная вентиляция. Туалет.\r\n\r\nОборудование:\r\n\r\nударные: \tTama Starclasic, пластики Remo, железо Sabian Solar\r\nбас: \t\tAmpeg SVT3Pro (ламповый пред.) + кабинеты Ashdown Deep (4х10" + 1х15")\r\nкомбик:  \tMarshall JCM600 (ламповый)\r\nполустек:       Egnater Rebel 30 + Cab 1x12 (ламповый)\r\n\r\nМикшер: \tSoundcraft M12 (20 каналов)\r\nЛиния: \t\tколонки Peavey + усилитель Phonic\r\nМониторинг вокалисту и ударнику:\tJBL + усилитель Park \r\nМикрофон: \tShure SM58, Electro-Voice N/D767A, Audix Fusion 6; Shure SM57 Audio-Technica AT2020\r\n\r\nА также стойки, приборы обработки и проч.  \r\n\r\nРепетиции:\r\n\r\nв будни\r\n10:00-23:00 - 50 грн/час\r\n\r\nна выходные\r\n10:00-23:00 - 50 грн/час\r\n\r\nсольная репетиция - 30 грн/час\r\n\r\nПредоставляется хранение инструментов.\r\n\r\nИмеется возможность демо записи (примеры на сайте)\r\n\r\nПриходите!\r\nЗдесь всегда Вам будут рады!\r\n\r\nсайт - http://repabase.ho.ua/index.html\r\n\r\nЗапись на репетиции по тел. (O6З) 208-7З-94, Дима',
    address: 'Мукачевская, 9 Оболонь',
    contacts: 'О6З 22О 51 9З',
    rating: '3.94738',
    price: '50 грн',
    posX: '30.4552',
    posY: '50.5043',
    images: [
      'https://base.kiev.ua/upload/images/365_1.jpg',
      'https://base.kiev.ua/upload/images/365_2.jpg',
      'https://base.kiev.ua/upload/images/365_3.jpg',
      'https://base.kiev.ua/upload/images/365_4.jpg'
    ]
  },
  '369': {
    id: '369',
    title: 'Mask',
    description: '    \r\n \r\n     Mask-нас выбирают лучшие.\r\n\r\n           "MASK" это:\r\n○ Написание авторских песен,аранжировок,рємиксов; \r\n○ Запиcь треков (накопление, сведение, мастеринг);\r\n○ Песня-подарок(подготовка трека с преподавателем);\r\nо Аренда:музыкальных классов,репетиционных студий.\r\nо Звуковое сопровождения мероприятий,звукорежисер.     \r\n     \r\n       Райдэр репетиционной студии:\r\n• Напольные мониторы RCF ART-310\r\n• Акустическая система RCF-312\r\n• 16-канальный цифровой микшер MACKIE DL 1608\r\n• Барабаны Pearl Vision 10, 12, 14, 16 дюйма, пластинки Evans, тарелки Istanbul Traditional\r\n• Гитарный комбоусилитель Marshall DSL40C,               Mesa Boogie Mark IV,Fender Blues Junior, VOX AC30;\r\n• Басовый комбоуселитель Ampeg BA-115,PF-350;\r\n• Микрофоны Shure SM:58,57,81; Beta:52,91;\r\n• Клавишные:Yamaha P-115,P-35,Clavinova,    Kurzweil SP4-8,акустическое пианино-Rosler;\r\n• Фото-фоны, фото-видео свет;\r\n• Стойки:клавишные,гитары,пюпитры,любая коммутация.\r\n• Студии оснащены Wi-Fi, зеркалами, кондиционером, качественной звукоизоляцией.\r\n\r\nhttp://mask.kiev.ua\r\nhttps://plus.google.com/106270172361614900389\r\nhttps://www.facebook.com/modernartstudioki\r\nhttps://www.youtube.com/channel/UC0a0WSdESTvTywleDUodfSQ\r\nhttps://instagram.com/art_studio_mask_kiev/',
    address: 'Златоустовская 24 (вход с фасада через barber shop)',
    contacts: '(098) 994 55 22 Ричард\r\n(044) 484 52 62\r\n(067) 543 00 08\r\n',
    rating: '4.7541',
    price: '125-150 грн',
    posX: '30.4889',
    posY: '50.4501',
    images: [
      'https://base.kiev.ua/upload/images/369_1.jpg',
      'https://base.kiev.ua/upload/images/369_3.jpg',
      'https://base.kiev.ua/upload/images/369_4.jpg',
      'https://base.kiev.ua/upload/images/369_5.jpg'
    ]
  },
  '373': {
    id: '373',
    title: 'Мастерская звука на Чешской',
    description: 'Студийно-репетиционный комплекс на Печерске (ближайшие станции Дружбы народов 5-7 мин, Лыбедская 15-20 мин пешком). Четыре помещения на любой вкус: 2 комнаты по 15 м.кв для небольшого коллектива 3-5 чел или для занятий с учениками. Для любителей "вальнуть" средняя комната 4,7Х5,5м.(около 25 м.кв.) с хорошим мощным звуком. Комната большая 6х7 м. (42 кв.м.)подойдет для настоящий гурманов звука. Имеет очень приятную акустику, высокий потолок. Все комнаты снабжены вентиляцией большая и малая дополнительно еще и кондиционерами. Аппаратура не привязана четко к одной комнате. Часто меняется и апгрейдится, поэтому для получения подробной информации лучше позвонить и уточнить.\r\n \r\nНа сегодняшний день имеем барабаны Premiere APK Heavy Rock(с двумя бастомами и одним 12" подвесным, береза). DDrum Dominion maple (два тома на клемпах, и бастом, бочка длинномензурная 22"Х20"). PDP by DW (стандартная установка). Также в "Мастерской звука" постоянно функционирует студия звукозаписи.\r\n\r\nБас-гитарное усиление EBS Classic Line серия (кабинет CL410 и голова CL450), Eden WT350(гибридная башка 350 ватт) + кабинет 1Х15", комбо Carlsbro Viper 100( 100 Ватт с еквалайзером и компрессором), Mark bass Little mark 250, Ashdown MAG 600 EVOII.\r\n\r\nГитарное усиление - ламповые усилители Hiwatt Higain 100 (100 ватт 2 канала с ревером ) Marshall Plexi(40 ватт 2 канала ОБА КАНАЛА ЧИСТОГО звука) транзисторные усилители Peavy Ynvoy110, Hiwatt G50CMR(2 канала , ревер), IbanezTB100H (100 ватт 3 канала, ревер),Fender stage 1000, гибрид Marshall AVT 8040(2 канала), Laney lW200 (60 ватт, 3 канала, ревер).\r\n\r\n Стойки, пюпитры, коммутация, ремни, клавиши (полная рояльная клавиатура, опционально), гитара (опционально). Все оборудование в полностью рабочем состоянии, барабаны укомплектованы одинарной педалью и СТАНДАРТНЫМ набором тарелок.\r\nБольше информации фото видео аудиозаписи\r\nhttp://vk.com/club16191546\r\nmastersound.kiev.ua',
    address: 'м.Дружбы народов 5-7мин,Лыбедская 10-15мин.Чешская 16',
    contacts: '0671446324, 0930601424, 0994371597 Константин \r\n\r\n',
    rating: '4.6',
    price: ' 60,70,90 грн',
    posX: '30.5397',
    posY: '50.4129',
    images: [
      'https://base.kiev.ua/upload/images/373_1.jpg',
      'https://base.kiev.ua/upload/images/373_2.jpg',
      'https://base.kiev.ua/upload/images/373_3.jpg',
      'https://base.kiev.ua/upload/images/373_4.jpg',
      'https://base.kiev.ua/upload/images/373_5.jpg'
    ]
  },
  '376': {
    id: '376',
    title: 'Music Friend Studio',
    description: 'Репетиционная База, Студия Звукозаписи \r\n\r\n+380635814805 \r\n+380662429484 \r\n\r\nОбновление апарата каждый месяц!!! \r\n\r\nДве комнаты: \r\n\r\nОнлайн расписание комнат тут: \r\n\r\nhttps://www.facebook.com/pg/musicfriendstudio/about/?ref=page_internal\r\n\r\nhttps://www.facebook.com/musicfriendstudio/\r\n________________________________________ \r\n*УДАРНЫЕ: \r\nTama Starclassic (доступна для записей) \r\nYamaha Tour Custom (Black Onix) и \r\nYamaha Stage Custom Advantage (Raven Fade) \r\nМалые барабаны: \r\nPearl SensiTone Steel и Pearl Chrome Mirror Steel \r\nСтойки Tama 6 штук (журавли) для тарелок \r\nПедали для бас бочки Tama Iron Cobra и Premier 4000 \r\nПластики Remo (двухслойные) \r\nСтульчик Tama \r\nТарелки: \r\nZildjian ZHT (хай-хет, крэш Zildjian K Custom Dark 17, райд) \r\n\r\nБарабаны всегда отстроены и правильно заглушены демпферными кольцами \r\n\r\n*ЛАМПОВОЕ ГИТАРНОЕ УСИЛЕНИЕ: \r\nУсилители и кабинеты ТОП уровня. Чистый и четкий звук истинно британских кабинетов и динамиков, что важно! \r\n\r\nЛамповые гитарыне усилители: \r\n\r\nRandall RM100 SI (Scott Ian - Anthrax signature) \r\nHughes Kettner Statesman Dual \r\nHiwatt Hi-Gain (HGS) 100 Head \r\nENGL Thunder Reverb 50 \r\nCrate V18 212 Combo \r\nMarshall MA100 Head \r\n\r\nГитарыне кабинеты: \r\n\r\n412 Marshall 1960 A Randy Rhoads Signature (Celestion G12T-75) \r\n412 Orange PPC (Celestion Vintage 30) \r\n412 Hiwatt SE412 III \r\n412 ENGL Standard E412 SSD \r\n412 Marshall M 412 A \r\n\r\n*БАСОВОЕ УСИЛЕНИЕ: \r\nГоловы: \r\nMarshall VBA400 (Ampeg SVT Classic) \r\nGallien & Krueger Backline 600\r\n\r\nкабинеты: \r\nСтэк Ashdown 410+115 (Blue Line Speakers) \r\nAshdown 210 Deep\r\n\r\n*КЛАВИШНЫЕ: \r\nСтейджпиано с молоточковой механикой и возможностью работать по Midi а также USB! благодаря чему вы можете использовать свои уникальные пресеты и наработки а также создавать новые прямо на репетиции лучше слыша что происходит в живом миксе! \r\n\r\nStagepiano M-Audio ProKeys 88 \r\n(* аренда клавиш входит в стоимость репетиции) \r\n\r\n\r\n*МИКРОФОНЫ ВОКАЛЬНЫЕ, ИНСТРУМЕНТАЛЬНЫЕ И СТУДИЙНЫЕ: \r\nAudix , Rode и Audio-Technica \r\n\r\n* ЦИФРОВОЙ МИКШЕР: \r\nAudio-interface M-audio ProFire 2626 \r\n\r\nблагодаря которому вы можете сохранять свои найстройки для репетиции, и тратить меньше времени на остройку звука. Все то нужно - включить свой пресет и готово. Это быстрее чем достать гитару из кофра! \r\n\r\nТакже если вы понимаете что есть необходимость срочно записать импровизацию или репетицию, это также не займет много времени! \r\n\r\n*для опытных музыкантов всегда на готове "ABLETON Live", можно отчеканить или просто использовать свои неповторные настройки для лайва. \r\n\r\n*АКУСТИКА: \r\n4 монитора Premiere общей мощностью 1.5 кВт \r\n\r\n*поканальная запись \r\n\r\n*тюнер \r\n\r\n*наушники \r\n\r\n*метроном \r\n_________________________________________ \r\n\r\nстоимость репетиций указана по ссылкам описания каждой из комнат сверху! \r\n\r\nзапись репетиции на один микрофон: + 30 грн к стоимости часа. \r\nзапись репетиции поканально: + 100 грн к стоимости часа \r\n\r\nмы также предлогаем полный спектр услуг Студии Звукозаписи. \r\nвсевозможные виды записи и накопления акустических и электронных инструментов, вокала. \r\nЗапись под Ключ ! \r\n\r\nА также Мастеринг и Сведение у наших партнеров в Швеции!',
    address: 'Ул. Большая Васильковская (Красноармейская) 57/3 (Меро "Олимпийская")',
    contacts: '+380635814805 \r\n+380662429484\r\n\r\nhttps://vk.com/music_friend_studio',
    rating: '4.49316',
    price: '50-90 грн',
    posX: '30.5183',
    posY: '50.4322',
    images: [
      'https://base.kiev.ua/upload/images/376_1.jpg',
      'https://base.kiev.ua/upload/images/376_2.jpg',
      'https://base.kiev.ua/upload/images/376_3.jpg',
      'https://base.kiev.ua/upload/images/376_4.jpg'
    ]
  },
  '381': {
    id: '381',
    title: 'Checkpoint',
    description: '==============================================\r\n      Информация о репетиционной базе\r\n==============================================\r\n\r\nРепетиционный комплекс Checkpoint - это не просто база. Это брэнд, который создаётся уже 5 год. Мы постоянно следим за состоянием оборудования и его обновлением. Главное для нас - это имидж!\r\n\r\n--- размещение - ул. Саксаганского 117 (м. Университет / Вокзальная, Цирк - пешком 10 минут)\r\n--- комнат - 2 профессионального уровня\r\n--- цена - соло = 60, группы = 90 грн./час (+30 доплата за тарелки хэт, крэш, райд)\r\n--- удобства: санузел, вентиляция, кондиционеры, комната отдыха, шкафчики для хранения вещей, интернет, кулер/чай/кофе, звукозапись\r\n--- парковка во дворе по просьбе\r\n--- время работы - с 9:00/10:00 до 23:00\r\n--- уроки игры на барабанах Киев - http://mymusicnews.org.ua/drumlessons/drumlessons/\r\n\r\n--- У НАС ЕСТЬ Wi-Fi ---\r\n--- ЗВУКОЗАПИСЬ (информация ниже) ---\r\n\r\n==============================================\r\nВНИМАНИЕ!\r\n\r\nОтмена репетиции возможна за 2 дня, после этого группа будет вынуждена оплатить пропущенную репетицию или получит бан на нашей репетиционной базе.\r\n==============================================\r\n\r\n\r\n==============================================\r\n        АППАРАТУРА БОЛЬШАЯ КОМНАТА №1\r\n==============================================\r\n\r\nПлощадь - 30 м2.\r\n\r\n===========================\r\n     Гитарное усиление\r\n===========================\r\n\r\n- MARSHALL JVM 210H (100 Вт, ламповая голова) + MARSHALL MC412A (200 Вт, каб)\r\n- LANEY VH100R (100 Вт, ламповая голова) + LANEY TT412A (240 Вт, каб)\r\n\r\n- Басовый стек:\r\n- EBS HD360 (360 Вт голова) + EBS CL410 (каб 500 Вт, 4х10")\r\n\r\n===========================\r\n         Барабаны\r\n===========================\r\n\r\n- Барабанная установка Premier XPK Modern Rock 22 (береза, 10, 12, 16, 22)\r\n- Малый барабан - Tama Starphonic (алюминий, 14х6), есть дополнительно Premier Genista (береза, 14х6)\r\n- Пять стоек для тарелок (+ запасные стойки, полустойки)\r\n- Винтовой стул по типу "мотоседло" Premier\r\n- Рама Pearl (2 стойки на раме)\r\n- Педаль Tama Speedcobra (кардан Yamaha 8215 бесплатно, кардан Tama Speedcobra или кардан Pearl Eliminator Demon Drive на доплате)\r\n- Микрофон Audix D6 для подзвучки бас бочки\r\n- Наушники Ahead Metrophone (со встроеным метрономом)\r\n- Напольный монитор барабанщику (смотрите ниже)\r\n\r\n--- Клавишные Orla KX-3 (1 штука на базу)\r\n\r\n===========================\r\n   Звуковое оборудование\r\n===========================\r\n\r\n- Колонки Mackie Thump 15 x 2 штуки (1000 Вт пик каждая, активные)\r\n- Два напольных монитора Gemini RS-415 (1200 Вт пик каждая, активные)\r\n- Суммарно около 2 кВт звука\r\n- Микшер Studiomaster C6XS-16 (16 каналов, 10 микрофонных + 4 стерео входа, DSP; 4 Aux)\r\n- Микрофоны: AUDIOTECHNICA АТМ410, SHURE BETA 58A, Rode M1, Lewitt MTP540 DMS, Shure SM57 и другие (2-3 микрофона на комнату)\r\n\r\nСтойки для микрофонов и пюпитры в большом количестве, стойки для тарелок, тюнер, джэки и другая коммутация\r\n\r\n===========================\r\n           ЦЕНА\r\n===========================\r\n\r\n- 90 грн./1 час (+доплата за сэт тарелок Paiste PST5 -хэт, крэш, райд) - 30 грн./час)\r\n- 60грн./час (соло репетиция)\r\n\r\n\r\n\r\n==============================================\r\n        АППАРАТУРА БОЛЬШАЯ КОМНАТА №2\r\n==============================================\r\n\r\nПлощадь 30 м2.\r\n\r\n===========================\r\n     Гитарное усиление\r\n===========================\r\n\r\n- Гитарный стэк Marshall JCM 900 (100 Вт, лампа) + Marshall JCM 1960A (4x12, 300 Вт)\r\n- Гитарный стэк Egnater Tweaker 88 (88 Вт, лампа) + Marshall JCM 1960A (4x12, 300 Вт)\r\n- Гитарный стэк Randall RG1503HE (150 Вт, транзисторная голова) + Randall RG412SE (4х12, 160 Вт)\r\n\r\n- Басовое усиление:\r\n- Бас гитарный стэк EBS CL500 (500 Вт, 4х полосый эквалайзер) + EBS CL212 (2x12", 500 Вт)\r\n- Бас гитарный стэк Carlsbro Viper 350 (350 Вт) + Carlsbro Viper 410 (кабинет 400 Вт, 4х10" + 1,5" драйвер)\r\n\r\n\r\n===========================\r\n          Барабаны\r\n===========================\r\n\r\n- Premier Genista Stage Birch (американская береза, 22, 10, 12, 14 + есть родной малый барабан 14"х6" по необходимости)\r\n- Малый барабан: PEARL SENSITONE ELITE (латунь, 14х6,5)\r\n- 5 стоек под тарелки + запасные стойки, полустойки\r\n- винтовой стул Premier 4112\r\n- Педаль Tama Speedcobra (кардан Yamaha 8215 бесплатно, кардан Tama Speedcobra или кардан Pearl Eliminator Demon Drive на доплате)\r\n- подзвучка бас бочки микрофоном AKG D112\r\n\r\n===========================\r\n   Звуковое оборудование\r\n===========================\r\n\r\n- Колонки PEAVEY SP 5.5P х 2 штуки (активные, 1000 Вт пик каждая)\r\n- Напольный монитор Gemini RS-412 (активный, 800 Вт пик)\r\n- Суммарно около 1,3 кВт звука\r\n- Микшер: MACKIE PROFX16 V2 - 16 каналов, эффекты, 3 AUX\r\n- Микрофоны: Audiotechnica ATM410, Rode M1, Shure beta 58A, Lewitt MTP540 DMS, Shure SM57 и другие\r\n\r\nСтойки для микрофонов и пюпитры в большом количестве, стойки для тарелок, тюнер, джэки и другая коммутация\r\n\r\n\r\n===========================\r\n           ЦЕНА\r\n===========================\r\n\r\n- 90 грн./1 час (+доплата за сэт тарелок Paiste PST5 (хэт, крэш, райд) - 30 грн./час)\r\n- 60грн./час (соло репетиция)\r\n\r\n\r\n==============================================\r\n                 ЗВУКОЗАПИСЬ\r\n==============================================\r\n\r\n===========================\r\n      ОБОРУДОВАНИЕ\r\n===========================\r\n\r\n1) Звуковая карта RME Fireface 800\r\n2) Микрофонный преамп Audient ASP800\r\n3) Микрофонный парк:\r\n- подобранная пара Rode NT1-A (2 шт.)\r\n- подобранная пара Cascade Vin-Jet (2 шт.)\r\n- Sennheiser MD 421-II\r\n- Sennheiser MD 421-U5\r\n- Audix D6 (1 шт.)\r\n- AKG D112 (1 шт.)\r\n- Shure beta 58a (3 шт.)\r\n- Shure SM57 (3 шт.)\r\n- Shure Unidyne III\r\n\r\n4) Тарелки для барабанов (в аренду):\r\n— Meinl Byzance 14" Thomas Lang Fast HiHats\r\n— Meinl Byzance 18" Jazz Medium Thin Crash\r\n— Meinl Byzance 20" Jazz Sweet Light Ride\r\n— Zildjian 14" K HiHats\r\n— Zildjian 16" K Dark Thin Crash\r\n— Zildjian 18" K Dark Thin Crash\r\n— Zildjian 20" K Ride\r\n- - - более тяжелое "железо" в ближайших планах\r\n5) В аренду - малый барабан North Custom Drums 14"x7" - гибрид березы и красного дерева, с внешним слоем из Waterfall Bubinga и внутренним из Zebrawood\r\n6) Наушники Sony MDR 7506 (2 шт.)\r\n7) Стойки и коммутация; оборудование репетиционной базы для записи\r\n\r\n===========================\r\n           ЦЕНА\r\n===========================\r\n\r\n\r\n- Накопление - 300 грн./час\r\n\r\n-- Сведение:\r\n\r\n1) Минимальный пакет: чистка и   минимальный баланс инструментов  (для записи скопом; цена за все трэки, количество не важно) - 600 грн\r\n2) Средний пакет: чистка, обработка и премиксинг трэков (для записи скопом; цена за все трэки, количество не важно) - 50$\r\n3) Полное сведение и мастеринг (для отдельно накопившихся инструментов или тех, кто принес свою сессию; цена за 1 трэк) - 100$\r\n\r\nСведением занимается профессиональный звукорежиссер сотрудничающий с нашей студией.\r\n\r\nПримеры работ:\r\nhttps://vk.com/club14512741\r\n\r\nПо всем вопросам звукозаписи обращайтесь к администрации.\r\n\r\n\r\n==============================================\r\n              СОЦИАЛЬНЫЕ СЕТИ\r\n==============================================\r\n\r\nМы в Facebook -\r\nhttps://www.facebook.com/Checkpoint.Studio/\r\nМы Вконтакте - \r\nhttps://vk.com/checkpoint_studio\r\n\r\nhttp://mymusicnews.org.ua/\r\nhttp://mymusicnews.org.ua/checkpoint/\r\nhttp://mymusicnews.org.ua/drumlessons/drumlessons/\r\nhttp://mymusicnews.org.ua/sound-recording-kiev/',
    address: 'ул. Саксаганского 117',
    contacts: 'Запись на репетицию:\r\n\r\n- 093-628-03-82 Дима (главный администратор)\r\n- 093-550-97-94 Костя (администратор)\r\n- 063-102-24-80; 050-590-64-99 Дима (администратор)\r\n- 063-460-51-02, Юра (владелец)\r\n\r\nЗвукозапись:\r\n- 063-460-51-02, Юра\r\n\r\nЗапись на репетицию в ФБ (чаще тут):\r\nhttps://www.facebook.com/Checkpoint.Studio/\r\n\r\nЗапись на репетицию в ВК:\r\n- http://vk.com/id8692010\r\n\r\nИли дополнительно здесь:\r\n\r\nМы в Facebook -\r\nhttps://www.facebook.com/Checkpoint.Studio/\r\nМы Вконтакте - \r\nhttps://vk.com/checkpoint_studio\r\nhttp://mymusicnews.org.ua/',
    rating: '4.62499',
    price: '60 - 100 грн',
    posX: '30.4986',
    posY: '50.4418',
    images: [
      'https://base.kiev.ua/upload/images/381_1.jpg',
      'https://base.kiev.ua/upload/images/381_2.jpg',
      'https://base.kiev.ua/upload/images/381_3.jpg',
      'https://base.kiev.ua/upload/images/381_4.jpg',
      'https://base.kiev.ua/upload/images/381_5.jpg'
    ]
  },
  '408': {
    id: '408',
    title: 'Baker Base',
    description: 'Реп база находится в Киеве по адресу Броварской проспект, 53 (м.Левобережная), на территории Киевского хлебокомбината №6 в отдельном от завода здании, рядом с театром "Драмы и комедии" и ТРЦ "Комод".\r\n\r\nНаши репетиционные комнаты площадью 30 кв.м (синяя комната) и 25 кв.м (серая комната) с высокими потолками 4 метра и с профессиональной звукоизоляцией. Также в комнатах установлена вентиляция и кондиционеры для комфортных репетиции. \r\n\r\nДля владельцев автомобилей, рядом с проходной на территорию завода есть большая бесплатная парковка для ваших авто.\r\n\r\nЗвуковое оборудование на репетиционной базе "Baker Base" райдерного уровня, поэтому звук вас приятно удивит:\r\n\r\nСиняя комната: \r\n\r\nГитарный стек №1 - Mesa Boogie Rectifier Solo Head + Cabinet BlackStar Blackfire (4*12, Celestion Vintage 30) \r\nГитарный стек №2 - Peavey 5150 EVH (block letter) + Cabinet Peavey 5150 (4*12, Peavey Sheffield 1200) \r\nБас-гитарный стек - Ampeg SVT-3PRO + Ampeg SVT-410HE \r\nУдарная установка - Sonor Select Force Series SEF Stage 3 Set 11237 (Autumn Fade) + набор тарелок Meinl MCS-3 (14",16",20") \r\nВокальная линия - Yamaha MSR-400 + микшерный пульт Alesis Multimix 8 USB FX \r\nМикрофоны - Audio-Technica PRO31 \r\n+ коммутация, клавишная стойка, гитарные стойки, микрофонные стойки, микрофон для бас-бочки \r\n\r\nСерая комната: \r\n\r\nГитарный стек №1 - Orange TН-30 + Orange PPC-412-СОМ \r\nГитарный стек №2 - Blackstar НТ-50 Club + Blackstar НТ-412B Venue \r\nБас-гитарный стек - Orange Bass Terror BT500-H + Orange ОВC-115 \r\nУдарная установка - Sonor Select Force Series Stage 3 Set 13074 (Dark Forest Burst) + набор тарелок Meinl MCS-3 (14",16",20") \r\nВокальная линия - Alpha Audio A-AMP Pro 12 Twelwe (12") + микшерный пульт Yamaha MG-82CX \r\nМикрофоны - Audio-Technica PRO31 \r\n+ коммутация, клавишная стойка, гитарные стойки, микрофонные стойки \r\n\r\nСтоимость репетиций: \r\n\r\nБудни: \r\nс 11:00 до 19:00 - 70 грн/час \r\nс 19:00 до 23:00 - 80 грн/час \r\n\r\nВыходные: \r\nс 11:00 до 23:00 - 70 грн/час \r\n\r\nОдиночные репетиции (1 музыкант): \r\nбудни весь день - 50 грн/час \r\nвыходные весь день - 50 грн/час \r\n\r\nДуэтные репетиции (2 музыканта или педагог + ученик): \r\nбудни весь день - 60 грн/час \r\nвыходные весь день - 60 грн/час ',
    address: 'Метро Левобережная (5 минут от метро, 2 комнаты, ламповый аппарат!)',
    contacts: '(093)537-31-27 Дмитрий',
    rating: '4.19013',
    price: '50-80 грн',
    posX: '30.6015',
    posY: '50.4545',
    images: [
      'https://base.kiev.ua/upload/images/408_1.jpg',
      'https://base.kiev.ua/upload/images/408_2.jpg',
      'https://base.kiev.ua/upload/images/408_3.jpg',
      'https://base.kiev.ua/upload/images/408_4.jpg',
      'https://base.kiev.ua/upload/images/408_5.jpg'
    ]
  },
  '415': {
    id: '415',
    title: 'Sherlok',
    description: 'Репетиционная база "Шерлок"\r\nКиев\r\nметро "Выдубичи"\r\nУл. Промышленнная - гаражний кооператив "Печерский"\r\nсмотри карту под фото в группе\r\nОт метро 15-20 минут пешком\r\nнет, это не близко от метро, но вполне по силам + компенсируется уникальной атмосферой базы))\r\n\r\nУдарная установка -------\r\nMapex Pro M (BD,Sn,Tom 10, Tom 12, Tom 14) \r\nстул Tama \r\nпедаль кардан GIBRALTAR 3311DB\r\nХет XS\r\nРайд Paiste 302 \r\n\r\nБасовое усиление -------- \r\nSWR Mo`Bass - 900 Ваттая стерео голова с блоком лампово-аналоговых эффектов\r\nКабинеты Eden D210XLT и D210XST\r\n\r\nГитарное усиление 1 ----- Marshall Valvestate 2000 AVT275\r\n\r\nГитарное усиление 2 ----- Marshall Valvestate VS265 \r\n\r\nГитарное усиление 3 -----Line-6 Spider II\r\n\r\nЛиния---------------------------- \r\nYamaha MG 16/6 FX (встроен проц. задержек)\r\nактивные колонки JBL\r\n\r\nМикрофоны-------------------\r\nElectro Voice PL 80, AKG\r\n\r\nСтойки, шнуры, тюнер, метроном имеются\r\n\r\nЕсть возможность аренды инструментов: гитара, бас, синтезатор\r\n\r\nЗвуко и тепло изоляция, уютное помещение, кондиционер\r\n\r\nJoin us we have sweets!!! ;)\r\n\r\nЦена 35 грн. час\r\nВ "мертвое" время (будни до 18-00) возможно выделение времени для занятий одного или двух человек (барабанщик, барабанщик-басист, например) по 15 и 20 грн. соответственно.\r\nВозможна запись репетиций.',
    address: 'Камышинская 4',
    contacts: 'Телефон 063 192 03 51 Дмитрий\r\nhttps://vk.com/dima_von_anders\r\nhttp://vk.com/base_Sherlock',
    rating: '4.07273',
    price: '35 грн',
    posX: '30.5665',
    posY: '50.3866',
    images: [
      'https://base.kiev.ua/upload/images/415_1.jpg',
      'https://base.kiev.ua/upload/images/415_2.jpg',
      'https://base.kiev.ua/upload/images/415_3.jpg',
      'https://base.kiev.ua/upload/images/415_4.jpg',
      'https://base.kiev.ua/upload/images/415_5.jpg'
    ]
  },
  '419': {
    id: '419',
    title: 'saund-music-ua',
    description: '10 мин от м. Нивки или м. Берестецкая\r\n35 грн час \r\nНаша репетиционная комната площадью 30 кв.м с высокими потолками 4 метра и с профессиональной звукоизоляцией. Также в комнате установлена вентиляция и кондиционер \r\nмягкая мибель\r\n\r\nЗвуковое оборудование на репетиционной базе новое и всегда исправлено и готово к работе \r\n\r\nпульт Yamaha emx 5000\r\nПорталы Jbl 1000w\r\nсаб jdl 2000w\r\nмикрофоны Shure PG288/PG58 sennheiser g3\r\n\r\nустановка Yamaha gigmaker Shure PG56\\52XLR\r\nбас комбик Warwick 200w\r\nгитарный fender frontman 212r 100w\r\nсинтезатор Yamaha psr 630 \r\n\r\nВсе детали по т 093-745-85-99 (круглосуточьно)\r\nhttp://vk.com/saund.musicua',
    address: 'Дружківська 8/10',
    contacts: '093-745-85-99',
    rating: '3.27778',
    price: '35 грн',
    posX: '30.4105',
    posY: '50.4531',
    images: [
      'https://base.kiev.ua/upload/images/419_1.jpg',
      'https://base.kiev.ua/upload/images/419_2.jpg',
      'https://base.kiev.ua/upload/images/419_3.jpg',
      'https://base.kiev.ua/upload/images/419_4.jpg',
      'https://base.kiev.ua/upload/images/419_5.jpg'
    ]
  },
  '425': {
    id: '425',
    title: '“K.I.T. Sound”',
    description: 'Реп. база «K.I.T. Sound» – это репетиционно – студийный комплекс в центре Киева в 2-х минутах ходьбы от ст. м. «Палац Україна» в полуподвальном помещении кафе «Радар».\r\n \r\nУ нас большое (35 кв.м.) акустически откорректированное помещение, в котором имеется возможность для работы больших коллективов (6 - 8 инструментальных и вокальных микрофонов).Фото по ссылке: https://vk.com/albums-65032513 \r\nКомфортная акустическая среда у нас формируется за счёт профессионально студийной заглушки комнаты (изначально расcчитывалось, как тон-зал для студийного накопления аудиоматериала)а также наличие концертных порталов Dynacord в качестве голосового аппарата. Гитаристы и басисты обеспечены двумя гитарными и басовым ламповыми стэками Fender, BIG, Ampeg, Yamaha.\r\nВокалистам могут быть представлены уникальные микрофоны AKG 330 или стандартные SHURE SM58. Профессиональный пульт Soundcraft, мастеровой эквалайзер, пространственная обработка(ревер,холл,дилэй) позволяют добиться на репетиции максимально качественного звука. \r\nУ нас всегда слышно голос! - за счёт вынесенных под потолок блоков "пищалок" практически не ведутся микрофоны. \r\nК услугам муз. коллектива - профессиональный звукорежиссёр, который поможет первоначально "нарулить" нужный саунд, решит вопросы с недостающей коммутацией.\r\nДля барабанщиков - ударная установка PDP X7 с набором железа Sabian B8(хай-хет, 2 крэша, райд).Плюс две дополнительные стойки под железо. Имеется кардан Gibraltar. По желанию - можно вызвучить бочку в порталы.\r\n \r\nОборудование, представленное на базе, относится к известным мировым брендам, таким, как: Ampeg, DW, TAMA, Fender, Ibanez, VOX, DYNACORD, SHURE, AKG, Yamaha, TC Electronic, Alesis.\r\n \r\nНа базе проводится запись как «живого» материала, так и профессионально – студийного качества. ProTools/Cubase 24 канала одновременной записи, ламповый тракт. Обширный парк микрофонов. Возможно студийное накопление любых инструментов и вокала с последующим сведением и мастерингом на мастеринговой студии по льготным тарифам. В связи с тем, что в звукозаписи слишком много нюансов, расценки на студийную запись устанавливаются отдельно.\r\n \r\nПредоставляем услуги по аренде,ремонту,изготовлению муз. оборудования. Ведём обучающий курс по обучению начинающих музыкантов, звукорежиссёров работе с ProTools/Cubase, концертной звукорежиссуре.\r\n \r\nЦена за час репетиции составляет:\r\n40 грн/час с 10-00 до 17-00 \r\n50 грн/час с 17-00 до 22-00\r\nЦена за час одновременной записи составляет 80 - 100 грн.час\r\n',
    address: 'ул. Тельмана 1/32',
    contacts: '(096)006-68-68\r\n(050)835-05-92 Вадим\r\n(093)455-61-63\r\n(066)788-38-88 Игорь\r\n2472366@i.ua',
    rating: '4.5',
    price: '40 грн грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/425_1.jpg',
      'https://base.kiev.ua/upload/images/425_2.jpg',
      'https://base.kiev.ua/upload/images/425_4.jpg'
    ]
  },
  '426': {
    id: '426',
    title: 'More Music',
    description: 'Цена 30-100\r\nБаза  MoreMusic  \r\nТерритория предусматривает комфортное расположение гостей и групп до, во время и после репетиций.  На территории базы расположены все удобства, работает климатическая техника. Зона отдыха (мягкая мебель, барная стойка, бесплатный WI-FI) более 20 кв.м Так же есть возможность проведения квартирников до 30 человек. \r\n   База оснащена профессиональным оборудованием для репетиций и записи . Общая площадь базы 115 кв.м.\r\nВ помещении проведена профессиональная акустическая коррекция (басовые ловушки, диффузоры) есть отдельные вместительные боксы для хранения вещей (аппаратуры, инструментов и т.д.) репетирующих групп.\r\n\r\nРепетиционный зал №1 (40 кв.м.)\r\nГитара А-HUGHES&KETTNER TrilogyHead, \r\n         кабинет HUGHES&KETTNER VC 412 A30\r\nГитара Б-MARSHALL DSL 100, кабинет MARSHALL 1960 AV\r\nБас-гитара  - AMPEG SVT–2PRO Кабинет AMPEG 810Е\r\nУдарная установка - PearlReferense\r\n2 малых барабана GRETSCH, малый барабан Pearl «OmarHakim», Железо PAISTE PST5, Sabian AAX, b8pro. Кардан Pearl Power Shifter Eliminator.\r\nАкустическая система JBL MPX500 топы 2Х400 Вт, сабвуферы 2Х600 Вт. 2 мониторные лини\r\nМикшер QSC TouchMix 16. \r\n цена от 60 грн/час\r\n\r\nРепетиционный зал №2\r\nГитара А Orange TH30 кабинет Orange ppc412\r\nГитара В MARSHALL JSM2000 TSL60, кабинет MARSHALL 1960 AV \r\nБас-гитара Ampeg головной усилитель PF500 кабинет серии SVT 410 clasic\r\nБарабаны Tama Starclassic Bubinga Железо raiste Одиночная педаль Tama\r\nПульт Allenheath WZ1622\r\nАкустическая система JBL MPX500 Усилитель Ld systems p800 \r\nцена от 40 грн/час\r\n\r\nРепетиционный зал №3\r\nГитара Fender BlusDevile  \r\nБас-гитара Ampeg головной усилитель ampeg B1R  кабинет cab  AMPEG B410H\r\nБарабаны электронные Yamaha DTX450\r\nПульт Behringer ub1832fx-pro  \r\nАкустическая система Mag 2Х250 Вт\r\n   цена от 20 грн/час\r\n\r\n\r\nКоммутация FENDER,  KLOTZ, NEUTRIK, AMPHENOL, Planet Waves\r\nКонтрольная комната и запись\r\nАудио интерфейс – RME UFX\r\nМикрофонный предусилитель DBX 376\r\nCubase 5.0\r\nМониторы KRK V8, Yamaha NS-10M studio.\r\n\r\nМикрофонныйпарк\r\nRODE K2, RODE NT3, RODE NT4, RODE NT5 - 2 шт.\r\nAudix OM7, D2  2 шт, D4, D6, Adx51\r\nsennheiser 421-2, sennheiser 835\r\nSHURE beta 58,SM 58, SM57 - 3 шт, beta 52\r\nBeyerdynamic Opus89, TG-X58\r\nА также jts600, Samson Q7 и всякого кому не хватило того, что выше, и кто дочитал до этого места)\r\n\r\nПриходите, играйте в сласть, и больше Вам музыки.\r\n\r\nАдрес: Делегатский переулок, 12 (возле ТРЦ "Promenada" Лукьяновка)\r\nТелефоны:\r\n093-58-116-58\r\n067-506-26-71\r\n066-696-57-35\r\nВячеслав\r\ne-mail: rocksetbase@gmail.com\r\nгруппа в контакте https://vk.com/moremusic.kiev\r\nсайт  moremusic.com.ua\r\n\r\nПроезд от метро Лукьяновская:\r\nтроллейбус  № 18 или маршрутка №6 и 6к\r\nдо остановки "Улица Овручская" (Променада)\r\nКарта проезда в соответствующем альбоме группы.\r\n',
    address: 'Делегатский переулок, 12 ',
    contacts: '093-58-116-58\r\n067-506-26-71\r\n066-696-57-35 \r\n',
    rating: '4.92309',
    price: '30-100 грн',
    posX: '30.4802',
    posY: '50.4714',
    images: [
      'https://base.kiev.ua/upload/images/426_1.jpg',
      'https://base.kiev.ua/upload/images/426_2.jpg',
      'https://base.kiev.ua/upload/images/426_3.jpg',
      'https://base.kiev.ua/upload/images/426_4.jpg',
      'https://base.kiev.ua/upload/images/426_5.jpg'
    ]
  },
  '427': {
    id: '427',
    title: 'Rock Set',
    description: 'от 30 грн/час\r\nзапись 150 грн/час  \r\n\r\nБаза RockSetBase.\r\nОбщая площадь базы 80 кв.м.\r\n\r\nРепетиционный зал №1 (30 кв.м.)\r\nГитара А Randall RM100 кабинетRandall 410XL 100Ватт\r\nГитара Б MARSHALL DSL 100, кабинет MARSHALL 1960 AV\r\nБас-гитара AMPEG SVT–4PRO Кабинет AMPEG 410HLFСаб AMPEG 118 Classicsобщей мощностью более 1kW\r\nУдарная установка Tama Super star малый барабан GRETSCH \r\nЖелезо PAISTE PST5, Кардан Pearl Power Shifter Eliminator.\r\nАкустические системы PEECKERSOUND 4030MH 800W порталы 2 шт, Parkaudio 350W мониторы 2 шт\r\nУсилители JBLmpx1200 и ParkAudio CF700\r\nМикшер Mackie onyx1620 обработка lexicon550\r\n\r\nРепетиционный зал №2(18кв.м.)\r\nГитара А  Fender Delux\r\nГитара Б Orange TH30 кабинет Orange ppc412\r\nБас-гитара Ampeg SVT-3PPRO кабинет SVT410HLF\r\nБарабаны pearl 12",16", gretsch 20"x14", Snare Omar Hakim/Железо paiste /Одиночная педаль Tama\r\nПульт Soundcraft m12, обработка lexicon 550\r\nАкустическая система JBL JRX100 2*350W\r\nУсилитель Yamaha P3500S\r\n\r\nМикрофонныйпарк\r\nSHURE SM 58, SHURE betta SM 58 jts600, Samson Q5\r\n\r\nАдрес: Улица Ивана Клименко 15(Возле Портер Паб)\r\nТелефоны:\r\n093-58-116-58\r\n067-506-26-71\r\n066-696-57-35\r\nВячеслав\r\ne-mail: rocksetbase@gmail.com\r\n\r\nПроезд от метро Вокзальная маршрутка №198 до остановки "Улица Алексеевская" 10 мин\r\n',
    address: 'Клименко 15',
    contacts: '093-58-116-58\r\n067-506-26-71\r\n066-696-57-35\r\n',
    rating: '4.7234',
    price: '20-80 грн',
    posX: '30.4736',
    posY: '50.4247',
    images: [
      'https://base.kiev.ua/upload/images/427_1.jpg',
      'https://base.kiev.ua/upload/images/427_2.jpg',
      'https://base.kiev.ua/upload/images/427_3.jpg',
      'https://base.kiev.ua/upload/images/427_4.jpg'
    ]
  },
  '429': {
    id: '429',
    title: 'Square Universe Records',
    description: ' http://surecords.com.ua\r\n Работает сайт с онлайн графиком и т д.\r\n Общая площадь базы 80 кв.м.\r\n Услуги студии: накопление, сведение, мастеринг, аранжировка, создание музыки, услуги сессионных музыкантов и преподавателей, аренда оборудования. \r\nВ наличии WI-FI! \r\n\r\nСсылочка на страничку, где всегда можно узнать последние новости, а так же ознакомиться с правилами - это важно! https://vk.com/squarestudio - группа в контакте.\r\nhttps://www.facebook.com/groups/squareuniverserec/\r\n\r\nRecord room:  Помещение репетиционной комнаты 30 кв. метров, комната профессионально звукоизолирована, в комнате есть кондиционер,санузел, горячая вода, отопление. \r\nНаши тарифы: \r\nБудние дни\r\n1 час репетиции: с 08:00 до 18:00, 80 грн. час\r\n1 час репетиции: с 18:00 до 00:00, 90 грн. час\r\nВ выходные дни: 1 час репетиции 90 грн\r\nСоло репетиция - 55 грн. час\r\n24.00 до 8.00 - 400 грн за ночь\r\n\r\nБарабаны TAMA Starclassic Performer Bubinga/Birch (бочка 22"х20", томы 6,5"х10" и 7"х12", напольные томы 12"х14" и 14"х16", малый барабан 13"х6") \r\nЖелезо Sabian B8 \r\nПедаль TAMA HP200B \r\nСтойки: 1 прямая стойка TAMA HC72WN, 1 наклонная стойка TAMA HC73BWN + держатель для тарелки через мультиклэмп TAMA MCA63EN, стойка под хет HH75W, стойка под снер HS70WN. \r\n\r\nБасовый ламповый комбо-усилитель SWR Black Beauty 350 ВТ. \r\nБасовый ламповый комбо-усилитель Ashdown MAG300 - 300 Вт\r\nЛамповый гитарный усилитель Peavey JSX 150 Вт + гитарный кабинет Marshall 1960 Vintage 300 Вт. \r\n\r\nЛамповый гитарный усилитель Mesa Boogie Triple Rectifier 150 Вт + гитарный кабинет Mesa Boogie 300 Вт. \r\n\r\n14-канальный микшерный пульт Peavey PV14. \r\n2 вокальных портала Mackie S210 \r\nСинтезатор Korg X50 \r\nМикрофоны Shure SM58, и конденсаторный SENNHEISER E 865. \r\n\r\n\r\nRed room:  Помещение репетиционной комнаты 20 кв. метров, комната профессионально звукоизолирована, в комнате есть кондиционер,санузел, горячая вода, отопление.\r\n\r\nНаши тарифы \r\nБудние дни:\r\n1 час репетиции: с 08:00 до 18:00, 70 грн. час\r\n1 час репетиции: с 18:00 до 00:00, 80 грн. час\r\nВ выходные дни:1 час репетиции 80 грн\r\nСоло репетиция - 45 грн. час\r\n24.00 до 8.00 - 300 грн за ночь\r\n\r\nБарабаны PEARL серии VISION VBL с 6-ти слойными корпусами из берёзы.\r\nКомплектация: \r\n-бас-барабан 22" x 18" \r\n-том 12" x 9", том 13" x 10"\r\n-напольный том 16" x 16" \r\n-Железо Sabian B8 Хет,Райд. Paiste 5-Креш.\r\n-В комплекте стойки 900 серии (стойка под малый барабан, стойка хай-хет, наклонная стойка под тарелку, прямая стойка под тарелку, педаль), стальной малый барабан серии Sensitone Steel 14*5,5”.\r\nцвет:Ruby Fade.\r\n\r\nБасовый транзисторный комбоусилитель Ampeg BA-115HP, 220W.\r\n1x15"\r\n\r\nЛамповый гитарный усилитель Bugera 333 120W. \r\n3 канала.\r\n+ кабинет Bugera 412F-BK 4х12" 200W\r\n+Reverb.\r\n\r\nЛамповый гитарный комбоуселитель Bogner Alchemist 212, 40W.\r\n2 канала + чистый канал возможно перегрузить так называемый кранч.\r\n2x12" Celestion Vintage30 + Celestion G12H Anniversary.\r\n+ эффекты Delay, Reverb.\r\n\r\nЛиния: активный микшерный пульт Yamaha-EMX 312 SC. 2 х 300W \r\n+ Акустическая система Yamaha-A15 R.M.S. - 400W MAX - 800W\r\n\r\nМикрофоны:Behringer-ultravice XM 1800S 2 x\r\n\r\nhttps://docs.google.com/spreadsheets/d/1OGiY8PRseyCdfr66Ze6k11b9d6ecAbGSl25MJPy6VWY/edit?usp=sharing\r\n\r\nК нам можно добраться:\r\nот м. Дарница или Черниговская 10 мин пешком, либо 2 мин. на маршрутке №600 от Детского мира. От рынка Юность 5 мин. пешком.\r\n',
    address: 'м. Дарница, ул. Шалетт, 3а !!!! Работают 2 комнаты!!!!',
    contacts: 'Администратор:\r\n(063)257-69-44 Lifecell\r\n(095)907-15-95 Vodafone\r\n(068)871-19-60 Kyivstar\r\nСтудия:\r\n(066)177-09-67, (063)724-91-10 - Денис\r\n(093)654-47-78, (050)168-35-34 - Владимир\r\nhttps://docs.google.com/spreadsheets/d/1OGiY8PRseyCdfr66Ze6k11b9d6ecAbGSl25MJPy6VWY/edit?usp=sharing',
    rating: '4.60226',
    price: '45-90 грн',
    posX: '30.6146',
    posY: '50.4658',
    images: [
      'https://base.kiev.ua/upload/images/429_1.jpg',
      'https://base.kiev.ua/upload/images/429_2.jpg',
      'https://base.kiev.ua/upload/images/429_3.jpg',
      'https://base.kiev.ua/upload/images/429_4.jpg',
      'https://base.kiev.ua/upload/images/429_5.jpg'
    ]
  },
  '442': {
    id: '442',
    title: 'KolokolcheG',
    description: 'Репетиционная база в пгт Коцюбинское открыта для вашего музыкального творчества!\r\n\r\nВидео: https://www.youtube.com/watch?v=2mPFjZN8SOI\r\n\r\nАдрес: пгт Коцюбинское(Беличи) ехать от ст.метро Академгородок маршруткой 745 (до остановки "Гранитка"), електричкой до станции БЕЛИЧИ.\r\n\r\nАппарат:\r\n\r\nГИТАРА -\r\nУсилитель Randall RX 120 RH (120Ватт)\r\nКабинет MAG 4*12\r\nКомбоусилитель Crate 120ватт\r\nLine6 Spider II 75Wt Head\r\n + кабинет MAG 4*12\r\nЛамповый усилитель IBANEZ TN120 (для записи)\r\nСтойки для гитар\r\n\r\nБАС-\r\nкабинет "L@k-Tar custom" 8х10\r\nголова Сustom GROOVE 1300 HD\r\nWarwick Head+cab\r\n \r\nБАРАБАНЫ-\r\nYAMAHA stage custom advantage nouveau\r\n22х17,5 16х16 14х5,5 13х10 12х9 \r\nСтойки: \r\nдля хай-хета,\r\nстойки для тарелок(5шт: Sonor, Pearl, Maxtone), малого барабана(2шт),\r\nКардан: TAMA IRON COBRA, Gibraltar\r\nТарелки Hi-hat(Meinl MCS), Crash, райд(Zildjian 20").\r\nПластики: Evans EC2, Evans Onyx2, Yamaha\r\n\r\nЛИНИЯ-\r\nусилитель LEX 2х350 + ParkAudio\r\nКолонки MAG PS 534 2х450Вт + MAG Stage 5(мониторы)\r\n\r\nПУЛЬТ-\r\nYamaha MG16/6FX\r\n\r\n\r\nМИКРОФОНЫ-\r\nShure SM58 SE - 2шт\r\nAudix I5\r\nСтойки для микрофонов\r\n\r\nКЛАВИШНЫЕ - \r\nYamaha PSR 403\r\nСтойка под синтезатор\r\nПедаль сустейн\r\n\r\nпомещение находится на территории военных складов, более детальная информация и запись на репетиции по телефону 063-318-53-92 Паша\r\n',
    address: 'Коцюбинское, ул Пономарёва, 2',
    contacts: '063-318-53-92 Паша\r\nhttp://vk.com/club22309924\r\nкарта: 50.49247, 30.33976',
    rating: '4.48385',
    price: '50 грн',
    posX: '30.3408',
    posY: '50.4925',
    images: [
      'https://base.kiev.ua/upload/images/442_1.jpg',
      'https://base.kiev.ua/upload/images/442_2.jpg',
      'https://base.kiev.ua/upload/images/442_3.jpg',
      'https://base.kiev.ua/upload/images/442_4.jpg',
      'https://base.kiev.ua/upload/images/442_5.jpg'
    ]
  },
  '443': {
    id: '443',
    title: 'Painthouse Art Space',
    description: 'У  Painthouse Art Space Ви отримуєте все для комфортних репетицій музичних гуртів, сольних виконавців, шоу балетів, а також ідеальне місце для міні- концертів, квартирників, презентацій, фотосесій, демо-запису та відеозйомок.\r\n\r\nЗвукове обладнання: Акустичні системи активні топи Laney потужністю 300 ват та додатково два саббуфери Mag15 1000 ват!\r\n\r\nМікшерний пульт Soundcraft 18 каналів 4 aux\r\n\r\nМікрофони: вокальні LEWIT (Австрія) новий виробник на ринку України, який себе прекрасно зарекомендував на професійній сцені і в студійній роботі! Додатково -інструментальні динамічні мікрофони (якщо є запит). Вокальний процесор - hall, delay, compressor.\r\n\r\nНа ваше замовлення можна поставити додаткове обладнання, яке необхідне саме для Вас. Можлива оренда інструментів для тих, в кого їх немає або Вам незручно возити їх з собою.\r\n\r\nГітара: FENDER HOT ROD DELUXE:\r\n\r\nпотужність 40 Вт,\r\nпетля ефектів - послідовна (Preamp Out, Power Amp In)\r\nкількість входів - 2\r\nроз’єми для підключення кабінету - 1/4”\r\nкільксть каналів - 3 (Normal, Drive и More Drive),  напівпровідникові регулятори - Presence, Reverb, Master Volume, Middle, Bass, Treble, Drive Select Switch, Drive Volume, Bright Switch\r\nдинамик - 1-12” Celestion G12P-80, 8 Ом,\r\nефекти - пружинний ревербератор.\r\nБас гітара - для бас-гітаристів ми пропонуємо виробника номер №1 басового обладнання шведську компанію EBS і її яскравого легковаговика  - підсилювач reidmar 250 + два басові кабінети EBS c112, які гарантують класичний дизайн та теплий звук.\r\n\r\nУдарна установка SONOR 505, тарілки SABIAN серія b8\r\n\r\nГодина накопычення 250 грн\r\n\r\n\r\n\r\nwww.painthouseartspace.com',
    address: 'Артема, 1-5',
    contacts: 'Тарас, 063 616 57 12, clipmakerua@gmail.com',
    rating: '4.42858',
    price: '70 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/443_1.jpg',
      'https://base.kiev.ua/upload/images/443_2.jpg',
      'https://base.kiev.ua/upload/images/443_3.jpg',
      'https://base.kiev.ua/upload/images/443_4.jpg',
      'https://base.kiev.ua/upload/images/443_5.jpg'
    ]
  },
  '448': {
    id: '448',
    title: 'Eurovox',
    description: 'Друзья, мы запустили звукозапись и успешно прошли тестовый период. Техническая база и профессионализм участников позволяют записывать любые проекты. Как всегда, мы рады предложить вам услуги высокого качества по демократичной цене.\r\n\r\nНакопление: от 200 грн\r\nСведение: от 400 грн\r\n\r\nВскоре мы выложим примеры нашей работы, и дадим более подробную информацию. А пока не стесняйтесь звонить и задавать вопросы!\r\n\r\n\r\n\r\nРепетиции:\r\n\r\nВы можете получить либо 50% скидку на первую репетицию, либо же оплатить первую репетицию полностью, и получить вторую репетицию бесплатно. Подробности читайте ниже.\r\n\r\nEurovox (Евровокс) - новая репетиционная база высшего класса в 5 минутах от ст. м. Тараса Шевченко. Вашему вниманию представляются комнаты класса "Стандарт" и класса "Премиум" (по 2 комнаты каждого класса, всего 4 комнаты). Они отличаются площадью, аппаратурой, акустикой, и внутренним оформлением. Все комнаты, независимо от их "класса", обогреваются, а также оборудованы вентиляцией и кондиционерами. Действует бесплатная зона Wi-Fi, доступен санузел.\r\n\r\nРасписание студии онлайн: http://muzzaka.com/Pages/UA/KIEV/Eurovox\r\nМы ВКонтакте: http://vk.com/Eurovox\r\nМы на Facebook: www.facebook.com/eurovoxmusic\r\n\r\nПрисоединяйтесь! :)\r\n\r\n\r\nКомнаты класса "Стандарт":\r\n\r\n- площадь 12.5 кв. м;\r\n- базовая акустическая коррекция помещения;\r\n- рекомендуется малым составам (до 5 человек);\r\n- барабаны Tama Silverstar, тарелки PST5, доступен кардан;\r\n- гитарные комбо Marshall MG101CFX (100 Вт) и Randall KH75DM-E (75 Вт);\r\n- басовый комбо Eden E15-E (200 Вт);\r\n- клавиши Korg SP-170 (цифровое ф-но, молоточковая клавиатура);\r\n- микшер Allen Heath ZED10FX;\r\n- активные АС QSC HPR153i (1 кВт, 2-полосная система);\r\n- микрофоны Shure SM58, Audix OM5;\r\n- кабели, стойки, CD/MP3-проигрыватель, и т.п.\r\n\r\nСтоимость в будние дни (пн-пт)\r\n\r\nс 09:00 до 17:00 - 70 грн за час\r\nс 17:00 до 00:00 - 80 грн за час\r\n\r\nСтоимость по выходным (сб-вс)\r\n\r\nс 09:00 до 00:00 - 80 грн за час\r\n\r\n\r\nКомнаты класса "Премиум":\r\n\r\n- площадь 25 кв. м;\r\n- профессиональная акустическая коррекция помещения;\r\n- рекомендуется малым и средним составам (до 12 человек);\r\n- барабаны Tama Starclassic B/B на раме, тарелки PST8, подиум, доступен кардан;\r\n- монитор барабанщика QSC HPR153i (500 Вт, 2-полосная система);\r\n- гитарные стеки Marshall JCM900 4100 (лампа, 100 Вт) + кабинет Marshall 1960A, и Peavey Valveking 100 (лампа, 100 Вт) + кабинет Peavey 6505;\r\n- басовый стек Ampeg SVT3PRO (гибрид, 450 Вт) + кабинет Ampeg SVT810E;\r\n- клавиши Yamaha P-120 (цифровое ф-но, градуированная молоточковая клавиатура);\r\n- микшер Allen Heath ZED16FX;\r\n- активные АС Mackie SR1530 (1 кВт, 3-полосная система);\r\n- микрофоны Shure SM58, Shure BETA58, Audix OM5, Shure BETA87, RODE NT3;\r\n- кабели, стойки, CD/MP3-проигрыватель, и т.п.\r\n\r\nСтоимость в будние дни (пн-пт)\r\n\r\nс 09:00 до 17:00 - 100 грн за час\r\nс 17:00 до 00:00 - 115 грн за час\r\n\r\nСтоимость по выходным (сб-вс)\r\n\r\nс 09:00 до 00:00 - 115 грн за час\r\n\r\nПри использовании посетителями принесенного габаритного профессионального фото-видео оборудования в количестве более 3-х единиц (например штатив, камера, освещение) действует тройной тариф.\r\n\r\n\r\nВнимание!\r\n\r\nНа первую репетицию предоставляется 50% скидка. При этом должно быть заказано не менее 2 часов.\r\n\r\nТакже действует промо-акция "2 в 1". Это означает, что вы можете полностью оплатить первую репетицию (не менее 2 ч), и получить еще одну 2-часовую репетицию бесплатно. Эту репетицию вы должны использовать в течение месяца.\r\n\r\nТаким образом вы можете выбрать:\r\n\r\nа) или 50% скидку на первую репетицию;\r\nб) или полную ее оплату, и вторую репетицию в подарок.\r\n\r\nОдновременно эти предложения не действуют.\r\n\r\nЕще плюшки: \r\n\r\n- "Сегодня на сегодня" - скидка 10 грн с каждого часа, если заказ осуществлялся в день репетиции;* \r\n\r\n- "Одиночная репетиция" - скидка 10 грн с каждого часа для музыкантов, которые занимаются самостоятельно;* \r\n\r\n- Для педагогов - вечернее время и выходные тарифицируются так же, как и дневное время в будние дни. Т.е. цена в прайм-тайм не увеличивается;* \r\n\r\n*Данные скидки могут суммироваться. \r\n\r\nХорошего настроения! :)',
    address: 'Межигорская, 87Б (теперь со звукозаписью!)',
    contacts: '067 440 98 70',
    rating: '4.68468',
    price: '70-115 грн',
    posX: '30.5',
    posY: '50.4755',
    images: [
      'https://base.kiev.ua/upload/images/448_1.jpg',
      'https://base.kiev.ua/upload/images/448_2.jpg',
      'https://base.kiev.ua/upload/images/448_3.jpg'
    ]
  },
  '450': {
    id: '450',
    title: 'Перекресток',
    description: '<font color="red"><b>Ламповый аппарат<br></b></font>Репетиционная база "Перекресток" - пересечение станций метро Шулявская, Дорогожичи, Лукьяновка, Берестейская.\r\n\r\nРепетиционная база "Перекресток" расположена по адресу метро Дорогожичи  - Оранжерейная 1. Дорогожичи 5 минут, Метро Шулявская 10 минут\r\nТерритория автобазы, НЕ ГАРАЖ! \r\nКомната - звукоизолированна.\r\n\r\nКонтакты 093 133 07 33 \r\n\r\nРаботает комната отдыха-ожидания. Группа может отдохнуть после репетиции или подождать  свое время. \r\n\r\n\r\nКомната 27 кв.м. - потолки 3,5 метра \r\n\r\nРасценки на репетиции:\r\nс 9.00 - 17.00 - 45 гривен час  в будни \r\nс 17.00 - 23.00 - 50 гривен час.\r\nвыходные - 9.00-23.00 - 50 гривен час.\r\n\r\nАппарат:\r\n\r\nГитарное ламповое оборудование / стек\r\n\r\nСтек 1 - Ламповая голова Crate BV120  + кабинет  4x12 Celestion Vintage30\r\nСтек 2 - голова Marshall JCM 900  + кабинет  4x12 Celestion Vintage30 / G12T\r\n\r\n\r\nБас-гитарное оборудование / стек\r\n\r\nСтек  - Усилитель Ampeg SVT 450H + кабинет Ampeg 4x10 \r\n\r\nБарабанная установка TAMA\r\nБочка 22"х18", томы 10"х8" и 12"х9", напольный том 16"х14", малый барабан 14"х5,5"\r\nСтойки TAMA Набор\r\nЖелезо PAISTE PST 5 \r\n\r\nВокальная линия\r\n\r\nТопы 2х400 ват\r\n\r\nМикрофоны 3 шт \r\nМикшер с эффектами.\r\n\r\n\r\nВнимание, заявленная аппаратура может изменятся без предупреждения, так как аппарат может быть на профилактике. Если у Вас требования к оборудованию - уточняйте.',
    address: 'метро Дорогожичи, Оранжерейная 1.  метро  Шулявская',
    contacts: '093 133 07 33',
    rating: '4.125',
    price: '50 грн',
    posX: '30.4494',
    posY: '50.4654',
    images: [
      'https://base.kiev.ua/upload/images/450_1.jpg',
      'https://base.kiev.ua/upload/images/450_2.jpg',
      'https://base.kiev.ua/upload/images/450_3.jpg',
      'https://base.kiev.ua/upload/images/450_4.jpg'
    ]
  },
  '458': {
    id: '458',
    title: 'Baraban Studio',
    description: 'Репетиционная база\r\n"Baraban Studio"\r\n...всегда рады помочь как молодым,перспективным так и профессиональным музыкантам ! Дружеский подход способствует лучшему взаимопониманию - а это залог хороших отношений и звучания Ваших песен!\r\nМы предлагаем следующие услуги:\r\n- репетиции для коллективов\r\n- "соло" репетиции \r\n- обучение на барабанах и струнных инструментах \r\n\r\nСамое главное, BARABAN studio - это не только репетиции, \r\nу нас можно проводить квартирники, презентации (имеется проекционное оборудование)День Рождение музыканта,Новый Год и прочие небольшие тусовки до 30 чел, так как у нас тепло и есть барная стойка!)\r\nостальные подробности на фото или по телефону.\r\n\r\nЗВУК:\r\n\r\nPark Audio 2000Ватт \r\n2 сабвуфера 15" , 2 топа 12"\r\nАктивный микшерный пульт Allen&Heath PA-12CP\r\n8 моно, 4-полосный эквалайзер, 2 двойных DSP 16 цифровых эффектов,\r\n4-полосные параметрические эквалайзеры на выходах,\r\n\r\nМИКРОФОНЫ:\r\n\r\nShure sm57\r\nShure sm 58\r\nShure beta52\r\nSamson HO8\r\nAudix f10\r\nAudix f12\r\nAudix f14\r\nAudix f15\r\n\r\nБАРАБАНЫ:\r\n\r\nPDP pacific MX by DW 10″12″14″22″\r\nмалый барабан GRETSCH Retro Mahagony 13*6,5\r\nстойки TAMA ROADPRO и куча различных клэмпов\r\nодиночная педаль DW5000\r\nстульчик DW5000\r\n\r\nТАРЕЛКИ:\r\n\r\nSabian B8 Set 14″16″20″ \r\n\r\nГИТАРНОЕ УСИЛЕНИЕ:\r\n\r\nГолова Marshall JCM900\r\nГолова Peavey Windsor\r\nКабинет 4х12″ (2 динамика — Celestion «Vintage 30″, 2 динамика — Celestion «HOT100″)ЗВУК БОМБА!\r\n\r\nБАСОВОЕ УСИЛЕНИЕ:\r\n\r\nГолова Ampeg B2Re\r\nКабинет Ampeg 300watt\r\n\r\nhttp://baraban.org.ua/?page_id=4',
    address: 'ул.огородняя 13',
    contacts: '(063)126-8-136\r\nvk.com/barabanstudio\r\nbarabanstudio@gmail.com\r\n',
    rating: '5',
    price: '1 грн',
    posX: '30.4968',
    posY: '50.4262',
    images: [
      'https://base.kiev.ua/upload/images/458_1.jpg',
      'https://base.kiev.ua/upload/images/458_2.jpg',
      'https://base.kiev.ua/upload/images/458_3.jpg',
      'https://base.kiev.ua/upload/images/458_4.jpg',
      'https://base.kiev.ua/upload/images/458_5.jpg'
    ]
  },
  '460': {
    id: '460',
    title: 'ДаРК-2',
    description: 'Комната 1 площадью 36 кв.м, звукоизолирована минеральной ватой и ковролином.\r\n\r\n70 грн./час!\r\n\r\nАппарат следующей комплектации:\r\nГитарное усиление:\r\n 1. Crate BV120H +каб Crate 4x12 celestion vintage 30\r\n 2. Peavey 6550 + Peavey TRIPLE XXXR 4x12 SLANT.\r\nБасовый аппарат:\r\n голова: ampeg PF-350, кабинет: ampeg classic.\r\nБарабаны - tama superstar (22); пласты - remo, железо - sabian, paiste.\r\nЛиния: \r\n 1. аккустическая система: Mackie 2х750 W,\r\n 2. пульт: Mackie (цифровая обработка),\r\n 3. микрофоны: beyerdynamic-tgx58, audix.\r\nСтойки под микрофоны, клавиши;\r\n\r\n\r\nКомната 2 площадью 30 кв.м, звукоизолирована минеральной ватой и ковролином. \r\n\r\n60 грн./час!\r\n\r\nАппарат следующей комплектации: \r\nГитарное усиление: fender fm215, peavey bandit 112. \r\nБасовый аппарат: голова: ampeg PF-350, кабинет: ashdown. \r\nБарабаны - tama superstar (22); пласты - remo, железо - sabian, paiste. \r\nЛиния: \r\n1. аккустическая система: 2х300 W, \r\n2. пульт: alesis (цифровая обработка), \r\n3. микрофоны: shure, audix. \r\nСтойки под микрофоны, клавиши;\r\n\r\n\r\nКомната 3 площадью 18 кв.м, звукоизолирована минеральной ватой и материей. \r\n\r\n50 грн./час!\r\n\r\nАппарат следующей комплектации: \r\nГитарное усиление: fender\r\nБасовый аппарат: peavey 100 W. \r\nБарабаны - amati. \r\nЛиния: \r\n1. аккустическая система: 2х300 W, \r\n2. пульт: alesis (цифровая обработка), \r\n3. микрофоны: shure, audix. \r\nСтойки под микрофоны, клавиши;\r\n',
    address: 'Николая Василенко 1',
    contacts: '050-381-62-06, 067-44-55-129, 063-891-94-86,\r\nhamlet2008@ukr.net',
    rating: '4.4',
    price: '70 грн',
    posX: '30.4197',
    posY: '50.4558',
    images: [
      'https://base.kiev.ua/upload/images/460_1.jpg',
      'https://base.kiev.ua/upload/images/460_2.jpg',
      'https://base.kiev.ua/upload/images/460_3.jpg',
      'https://base.kiev.ua/upload/images/460_4.jpg'
    ]
  },
  '462': {
    id: '462',
    title: '7/8 Records',
    description: 'Репетиционная база при студии «7/8 RECORDS» приглашает музыкальные коллективы к сотрудничеству. Мы собрали для Вас всё самое лучшее и качественное!\r\n\r\n\r\nВот только краткий перечень:\r\nDrums – 22”, 13”, 14”, 16”. Snare 1/ 14*5.5; Snare 2 / 13*8\r\nВниманию барабанщиков!! Железо можно не привозить! Мы уже всё приготовили!\r\nBass 1 – Fender CUBE\r\nBass 2 – Tank (DOZER)\r\nGuitars 1, 2 Marshall (mg 100 FX)\r\nGuitars 3, 4 Tank (HYDRA)\r\nKeys:\r\nM – audio (midi station)\r\nKorg x 50\r\nMiditech l2 control\r\n\r\nMicrophones:\r\nShure Sm 58 / 3 шт.\r\nAKG c1000 s / 2шт.\r\nShure Sm 57 / 3 шт.\r\nDrums pack Audio-Technica\r\n\r\nАкустическая система 1\r\nHeaven voice 3,5 квт (Пассивная)\r\n\r\nАкустическая система 2\r\nPeavey pr 12 (Активная) 400 Вт\r\n\r\nИ много чего другого…\r\n\r\nВыгодная система скидок при заказе от 8 часов репетиций в месяц. Дальше - еще выгодней.\r\n\r\nМожно бронировать время через сайт студии:\r\nhttp://7-8rec.com\r\n\r\nВ комнате есть зона отдыха, чай, кофе. В здании - супермаркет.\r\n\r\nМы ВКонтакте http://vk.com/club62841088\r\nФейсбук - www.facebook.com/78recordingstudio\r\n\r\nВремя работы - круглосуточно!',
    address: 'Петра Запорожца 14',
    contacts: '(063)435-79-35\r\n(096)244-68-19 \r\n(096)467-57-26 ',
    rating: '3.28574',
    price: '50 грн',
    posX: '30.6005',
    posY: '50.4794',
    images: [
      'https://base.kiev.ua/upload/images/462_1.jpg',
      'https://base.kiev.ua/upload/images/462_2.jpg',
      'https://base.kiev.ua/upload/images/462_3.jpg',
      'https://base.kiev.ua/upload/images/462_4.jpg',
      'https://base.kiev.ua/upload/images/462_5.jpg'
    ]
  },
  '467': {
    id: '467',
    title: 'POSTMIX studio професійна студія для репетицій та запису',
    description: '2 студії\r\n5 хвилин від метро\r\nЗвукозапис - студійний, демо, репетиції\r\n \r\n>>>Замовлення репетиції<<<\r\nhttp://postmix.com.ua/booking.html\r\n\r\n\r\n>>>Актуальний графік репетицій<<<\r\nhttp://postmix.com.ua/availability.html\r\n\r\n^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^\r\nПерегляньте графік, оберіть зручний час для\r\nрепетиції та скористайтеся формою для замовлення\r\n\r\n\r\nЗручне розташування за 5 хвилин пішки від метро Шулявська. Комплекс займає площу понад 70 кв. м. у окремому двоповерховому будинку та складається з трьох окремих приміщень із повною акустичною обробкою, вентиляцією та кондиціюванням повітря, що містять репетиційну кімнату, студію запису наживо та контрольну кімнату.\r\n\r\n*WiFi, кімнати з кондиціонером, вітальня та місця для паління, WC, оренда обладнання, парковка*\r\n\r\nhttps://vk.com/postmix\r\nhttps://www.facebook.com/PostMixUA/\r\n\r\nУ нас 2 студиії для репетицій з повною акустичною обробкою, вентиляцією та кондиціюванням, ідеальні для середніх і великих гуртів.\r\n\r\nУ кожній студії в наявності:\r\n\r\nМоніторна система з сабвуфером та мікшерний пульт на 12 каналів\r\nБазовий барабанний комплект (kick drum + pedal, snare, 2 rack toms, floor tom, hi-hat, ride.)\r\nТарілки та кардан додатково в аренду\r\nДва гітарні кабінети та два гітарних підсилювачі\r\nБас гітарний кабінет та підсилювач\r\nМікрофони, стійки, інструментальні кабелі, тощо\r\n\r\nЦіни:\r\n\r\nСтудія 1\r\nПо буднях з 19 до 21 - 70 грн за годину\r\nУ вихідні та свята - 65 грн\r\nВ інший час - 60 грн за годину\r\nСоло репетиція від 40 грн\r\n\r\nСтудія 2\r\nПо буднях з 19 до 21 - 90 грн за годину\r\nУ вихідні та свята - 85 грн\r\nВ інший час - 80 грн за годину\r\nСоло репетиція від 50 грн\r\n\r\n\r\nЗверніть увагу!\r\n\r\nПопередня оплата обов\'язкова, якщо ви замовляєте репетицію на наступний день або більш ніж за одну добу до репетиції. При замовленні у день репетиції попередня оплата необов\'язкова.\r\nПо буднях з 19-00 та у вихідні мінімум замовлення на дві години. В інший час мінімальне замовлення одна година.\r\nСкасувати попереднє замовлення можливо не пізніше як за дві доби, в іншому разі попередня оплата не повертається.\r\nЗмінне взуття для барабанщика обов\'язкове.\r\n\r\nПостійні репетиції:\r\nУ разі замовлення на постійній основі, скасування можливо за 4 доби.',
    address: 'М Шулявська, Нестерова, 3  *2 студії*',
    contacts: '+38 097 633 6114\r\n+38 095 318 7727 \r\n+38 093 168 3017',
    rating: '4.8',
    price: '40-90 грн',
    posX: '30.4419',
    posY: '50.4572',
    images: [
      'https://base.kiev.ua/upload/images/467_1.jpg',
      'https://base.kiev.ua/upload/images/467_2.jpg',
      'https://base.kiev.ua/upload/images/467_3.jpg',
      'https://base.kiev.ua/upload/images/467_4.jpg'
    ]
  },
  '478': {
    id: '478',
    title: 'Gorgulia',
    description: '* Мощьная аппаратура для гитар, клавишных, вокала!  \r\n* В студии профессиональная ударная установка “SONOR” \r\n  собранная на заводе в Германии.\r\n* В нашей студии мы, проводим обучение по классу ударных!  \r\n* Запись репитиций, материала в целом, продакшн!',
    address: 'Академика Глушкова 1 ВДНХ',
    contacts: 'e-mail - valkiri1982@gmail.com / shmorgun.boris@gmail.com\r\nSkype - valentin zaykov\r\nмоб.тел - 093 776 18 43 / 063 982 58 15',
    rating: '4',
    price: '50 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/478_1.jpg',
      'https://base.kiev.ua/upload/images/478_2.jpg',
      'https://base.kiev.ua/upload/images/478_3.jpg',
      'https://base.kiev.ua/upload/images/478_4.jpg',
      'https://base.kiev.ua/upload/images/478_5.jpg'
    ]
  },
  '481': {
    id: '481',
    title: 'NikolMUSIC Club',
    description: 'Добро пожаловать! Репетиционная база "Nikol Music Club" приглашает всех музыкантов на репетицию.\r\n\r\nПрофессиональное музыкальное оборудование, оборудованные комнаты и приятный персонал - \r\nждет ваш в нашей студии!\r\n\r\nХотите научится играть на музыкальном \r\nинструменте или повысить свой профессиональный уровень?\r\n\r\nНаша школа открыта для всех желающих независимо от возраста и уровня владения музыкальным инструментом. Благодаря индивидуальному подходу и профессионализму наших преподавателей мы можем гарантировать Вам достижение максимальных результатов в минимально короткие сроки. \r\n\r\nТворческая обстановка и уют - поспособствуют вам проводить репетиции в хорошем здравии и более прогрессивном формате.\r\n\r\nvk.com/nikol_music\r\n',
    address: 'Русановский Бульвар 4',
    contacts: '+380991824473 - Артур',
    rating: '3.66667',
    price: '50 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/481_2.jpg',
      'https://base.kiev.ua/upload/images/481_3.jpg',
      'https://base.kiev.ua/upload/images/481_4.jpg'
    ]
  },
  '486': {
    id: '486',
    title: 'Рок Школа',
    description: 'В Рок Школе появилась возможность почасовой аренды учебных аудиторий вместе с музыкальным оборудованием. Аренда возможна под любые задачи: тренинги, лекции, презентации, репетиции и т.д. \r\n\r\nФото аудиторий тут:\r\nrockschool.com.ua/about-school/pomeschenie_rok_shkolyi\r\n\r\nТакже доступны следующие услуги:\r\n1.Курирование рок-групп\r\n2.Курс "Rock Band" - Ваша первая настоящая рок-группа\r\n\r\nчитать подробнее:\r\nrockschool.com.ua/education_types/kurs_rok-band\r\n\r\n',
    address: 'Верхний Вал 66',
    contacts: 'rockschool.com.ua\r\n+38 044 425 72 54\r\n+38 093 512 34 14\r\n\r\n10 минут от ст.метро "Контрактовая Площадь"\r\nВход в подвальное помещение, за шлагбаумом, справа от входа в клуб "Звездный Носорог"\r\nРаботаем 7 дней в неделю без выходных!\r\nПн-Пт 12:00-21:00\r\nСб-Вс 10:00-18:00',
    rating: '3',
    price: '50 грн',
    posX: '30.5199',
    posY: '50.4706',
    images: [
      'https://base.kiev.ua/upload/images/486_1.jpg',
      'https://base.kiev.ua/upload/images/486_2.jpg',
      'https://base.kiev.ua/upload/images/486_3.jpg',
      'https://base.kiev.ua/upload/images/486_4.jpg',
      'https://base.kiev.ua/upload/images/486_5.jpg'
    ]
  },
  '487': {
    id: '487',
    title: 'ТРИП',
    description: 'Гитарное усиление : Laney lv300 head (лампа),BMT ellite(лампа)\r\nБасовое усиление: Ampeg ab115hpu.220Вт\r\nВсе комбы и вокал подзвучиваются в мониторную линию барабанщику . \r\nБарабаны: Mapex VX 525-5,стойки - Tama, Pearll,железо: Piste PST5\r\nМикшерный пульт Samson(на 6 каналов). Усилитель Dynakord PAA88а. Порталы 2х300 Вт\r\nСтойка для клавишных, стойки для микрофонов, для гитар, есть бас и клавиши\r\n\r\nЦена:В будние дни до 17-00 30грнчас, всё остальное время 40грнчас \r\n\r\nМиша (ПО ВОПРОСАМ РЕПЕТИЦИЙ)\r\n093 065 45 82 097 831 62 97  \r\nhttp://vk.com/muzonly\r\nhttp://vk.com/mihan_sinkopa',
    address: 'Чешская 16 (рядом с м.Дружбы Народов)',
    contacts: '093 065 45 82      097 831 62 97 Миша',
    rating: '0',
    price: '30-40 грн',
    posX: '30.5397',
    posY: '50.4129',
    images: [
      'https://base.kiev.ua/upload/images/487_1.jpg',
      'https://base.kiev.ua/upload/images/487_2.jpg'
    ]
  },
  '492': {
    id: '492',
    title: 'SHELTER (ОСОКОРКИ)',
    description: '\r\nАДРЕС: \r\n\r\nул.ДНЕПРОВСКАЯ НАБЕРЕЖНАЯ 26К\r\nм.ОСОКОРКИ\r\n\r\nЦЕНЫ: \r\n*минимальный заказ 2 часа\r\n- РЕПА 60ГРН/ЧАС\r\n- ИНДИВИДУАЛКА 35 ГРНЧАС\r\n\r\n\r\n-----------------------— LARGE ROOM —------------------------------\r\n\r\nГИТАРНОЕ ОБОРУДОВАНИЕ: \r\n-ORANGE TH 100H  + кабинет 2х12" \r\n-PEAVEY XXX (USA) + кабинте 2х12" \r\n\r\nБАСОВЫЙ АППАРАТ: \r\nAMPEG B2R + кабинет AMPEG 2х15" \r\nУДАРНЫЕ : \r\n- SONOR 3001 MAPLE (6точек)\r\n22x17; 10x6/5 ;12x7 ;13x8 ;16x1 ;14x5\r\n-СТУЛ TAMA\r\n-Педаль ТАМА hp200\r\n\r\nТАРЕЛКИ:\r\n\r\n-HI HAT\r\n-CRASH \r\n-RIDE\r\n\r\n\r\n\r\nЛИНИЯ :\r\n\r\n-Микшер SOUNDCRAFT LIVE42 16 микрофонных каналов\r\n-Усилитель PARK\r\n-Порталы 2х400w\r\n-Микрофоны SHURE\r\n\r\nA TAKЖЕ :\r\n- УДЛИНИТЕЛЕ\r\n- КАБЕЛЯ \r\n- ГИТАРНАЯ СТОЙКА РЕК\r\n- КЛАВИШНАЯ СТОЙКА \r\n- МАРКЕРНАЯ ДОСКА РАЗМЕРОМ 2000Х1000мм\r\n\r\n',
    address: 'Днепровская набережная 26к (200м от м.Осокорки)',
    contacts: '0950139788\r\n0631696846',
    rating: '5',
    price: '35-60 грн',
    posX: '30.6144',
    posY: '50.3935',
    images: [
      'https://base.kiev.ua/upload/images/492_1.jpg',
      'https://base.kiev.ua/upload/images/492_2.jpg',
      'https://base.kiev.ua/upload/images/492_3.jpg'
    ]
  },
  '493': {
    id: '493',
    title: 'Crimy Rec',
    description: 'Crimy Rec – это небольшая студия, которая также используется как репетиционное пространство, состоит из контрольной комнаты, тон-зала и небольшой chill-out зоны. Crimy расположилась у подножия подольских холмов – Щекавица, Татарка и Юрковица. Здесь можно укрыться от урбанистического шума столицы и погрузиться в творческую атмосферу создания своего музыкального шедевра. \r\nСтудия спроектирована и создана с учетом акустических особенностей помещения, по мотивам Филипа Ньюэлла, конечно же.\r\n\r\n\r\nЗа дополнительной информацией обращаться по телефону:\r\n0639638732 – Антон ',
    address: 'Нижнеюрковская 6',
    contacts: '0639639732 Антон\r\nwww.facebook.com/crimyrec?ref=hl\r\nhttps://vk.com/love_n_joy',
    rating: '5',
    price: '40 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/493_1.jpg',
      'https://base.kiev.ua/upload/images/493_2.jpg',
      'https://base.kiev.ua/upload/images/493_3.jpg',
      'https://base.kiev.ua/upload/images/493_4.jpg',
      'https://base.kiev.ua/upload/images/493_5.jpg'
    ]
  },
  '494': {
    id: '494',
    title: 'Riff Base',
    description: 'Режим работы с 11:00 до 23:00\r\n\r\nСсылка на расписание: https://goo.gl/HB7VVC\r\n\r\n════════════════════════════\r\nРады приветствовать Вас на репетиционной базе "Riff Base". Мы находимся по адресу: ул. Константиновская 73, в 7-ми минутах ходьбы от метро Тараса Шевченка.\r\n════════════════════════════\r\n\r\nПросторная репетиционная комната 25 кв. м., отличная звукоизоляция и вентиляция, профессиональный аппарат, аппаратная комната, в которой вы сможете хранить громоздкое оборудование под замком, уютная комната отдыха, бесплатный wi-fi, отдельный санузел внутри базы, охраняемая парковка, удобное местоположение, доступные цены - лишь небольшой список преимуществ нашей базы.\r\n\r\n════════════════════════════\r\n\r\nСтоимость репетиций:\r\n\r\nГрупповая репетиция:\r\nБудние до 17.00 - 75 грн/час\r\nБудние после 17.00 и выходные - 85 грн/час\r\n\r\nДЛЯ ПОСТОЯНЩИКОВ - 80 грн/час при условии аренды минимум 5 часов в неделю!\r\n\r\nРепетиция для одного музыканта по будням до 17.00 - 55 грн/час\r\n\r\n════════════════════════════\r\n\r\nОборудование:\r\n\r\nГитарные стеки:\r\n\r\nPeavey JSX\r\n+ Blackstar ID:412 Cabinet \r\n\r\nBlackstar Series One 100\r\n+ Peavey 6505® 412 Slant Cabinet\r\n\r\n══════════════════════════════════════════════\r\n\r\nБасовый стек:\r\n\r\nASHDOWN ABM-500 EVO3\r\n+ ASHDOWN ABM-410HEVO3\r\n\r\n══════════════════════════════════════════════  \r\n\r\nУдарные:\r\n\r\nYamaha Rock Tour (22*18, 10*7, 13*9, 16*15)\r\n+ Yamaha Tour Custom 14 \r\n\r\nSonor 400 Hardware (5 точек для тарелок + хет)\r\n+ Audix F6 (подзвучка)\r\n\r\nТарелки:\r\nHH Meinl MCS 14"\r\nRide Sabian B8 20"\r\n\r\n══════════════════════════════════════════════  \r\n\r\nЛиния:\r\n \r\nМикшер Yamaha MG 124CX \r\n4 моно со встроенным компрессором, 4 стерео входа, до 6 микр., 3-х пол. EQ, 2 AUX, DSP процессор эффектов\r\n\r\nУсилитель ParkAudio VX 700\r\n2х350 Вт/канал \r\n\r\nКолонки EVM QS153 \r\n15" + 1"dr \r\n\r\nМикрофон Audix OM2, Audix i5\r\n\r\nВокальный монитор LANEY CXP115\r\n\r\n══════════════════════════════════════════════  \r\n\r\nГитарные, микрофонные кабели, переноски, микрофонные стойки, клавишная стойка и т.д. :)',
    address: 'Константиновская 73',
    contacts: 'http://vk.com/riffbase\r\nhttps://www.facebook.com/rehearsalroomkiev/\r\n+380633963706',
    rating: '5',
    price: '75-85 грн',
    posX: '30.4995',
    posY: '50.4741',
    images: [
      'https://base.kiev.ua/upload/images/494_1.jpg',
      'https://base.kiev.ua/upload/images/494_2.jpg',
      'https://base.kiev.ua/upload/images/494_3.jpg',
      'https://base.kiev.ua/upload/images/494_4.jpg',
      'https://base.kiev.ua/upload/images/494_5.jpg'
    ]
  },
  '496': {
    id: '496',
    title: 'Bulldozer CW',
    description: '"Bulldozer CW" - студия звукозаписи, репетиционная база полного цикла в центре Киева недалеко от м. Лукьяновская.\r\n\r\nПостроена с учетом специальных акустических конструкций на основе проекта, разработанного компанией www.acoustic.ua в 2014 году. \r\n\r\nЗвукоизоляция, звукопоглощение, правильное акустическое оформление, профессиональное оборудование и инструменты, а также наши специалисты высокого класса помогут Вам создать качественную запись.\r\n\r\nEQUIPMENT LIVE ROOM\r\nЛиния: Crown XLS 2000 (2х1050W)\r\nМикшерный пульт: Soundcraft Spirit FX16\r\nБарабаны: Gretsch New Classic\r\n(Maple, 10", 12", 13", 14", 16", 22")\r\nБас: Marshall (tube, 450W)\r\nГитара: Mesa Boogie Triple Rectifier\r\nFender Deluxe\r\nFender Twin\r\nVOX AC30\r\n\r\nМы предлагаем:\r\n1. запись (16 каналов синхронно)\r\n2. многоканальная запись инструментов \r\n3. запись вокала \r\n4. редактирование материала\r\n5. сведение и мастеринг\r\n6. консультации по звукозаписи\r\n7. создание вокальных рекламных роликов (джинглов)\r\n8. саунд дизайн Ваших композиций\r\n9. озвучивание видеофильмов, видеороликов, мультфильмов, аудиокниг\r\n10. корпоративные гимны\r\n11. авторская музыка\r\n12. аранжировка\r\n13. мультитрековая запись концертов\r\n\r\nСтоимость услуг обсуждается в личном порядке.\r\nКачество нашей работы Вы можете оценить, по ссылкам: \r\nhttp://bulldozer.kiev.ua/music-studio/\r\n\r\nhttps://www.instagram.com/music_bulldozer_cw/\r\n\r\nMusic is great communication.',
    address: 'переулок Делегатский, 12А',
    contacts: '(093) 94 64 34 7 \r\nmail: buulldozer@gmail.com',
    rating: '5',
    price: '100 грн',
    posX: '30.4799',
    posY: '50.4716',
    images: [
      'https://base.kiev.ua/upload/images/496_1.jpg',
      'https://base.kiev.ua/upload/images/496_2.jpg',
      'https://base.kiev.ua/upload/images/496_3.jpg',
      'https://base.kiev.ua/upload/images/496_4.jpg',
      'https://base.kiev.ua/upload/images/496_5.jpg'
    ]
  },
  '498': {
    id: '498',
    title: 'SoundPlant',
    description: 'Студия звукозаписи SoundPlant приветствует тебя! \r\n\r\nВкратце оборудование: \r\nГитарное усиление - Fender Super Sonic 100, Orange TH30 + Orange PPC212, Trace Elliot Super Tramp; \r\nбасовое - Fender BXA 300; Ashdown KLY-500EVOIII + Ashdown ABM 414T \r\nбарабаны - Sonor Force 1003, Ludwic Classic (60х годов выпуска); \r\nжелезо - Zildjian ZHT 390, Zildjian K Custom Hybrid, Sabian B8; \r\nмикрофоны - AKG C414 XLS, Lewitt LCT 640 (Австрия), Shure sm81, beta52a, beta57a, sm57 (х3), sm48, Heil Fin, PR22, PR30B, PR48, PR28, Audix OM2, Sennheiser e845, MXL 606. \r\n\r\nБолее подробный перечень оборудования и актуальную информацию по студии смотри в наших группах вк и фб! \r\n\r\nЦены. \r\n\r\nЗапись: \r\n250 грн/час (до 01.04.2017 - 200 грн/час)\r\nили \r\n5000 грн/песня (накопление, сведение, мастеринг - включено). (до 01.04.2017 - 3500 грн/песня)\r\n\r\nРепетиция: \r\n150 грн/час; \r\n\r\nБолее детальная и актуальная информация о ценах, скидках и акциях так же у нас в группах вк, фб и по указанным телефонам! ',
    address: 'Киев, В. Черновола, 41.',
    contacts: '050 310 15 08 - Антон;\r\n063 734 91 28 - Паша.\r\n\r\nvk.com/soundplantstudio',
    rating: '5',
    price: '150 грн',
    posX: '30.4834',
    posY: '50.45',
    images: [
      'https://base.kiev.ua/upload/images/498_1.jpg',
      'https://base.kiev.ua/upload/images/498_2.jpg',
      'https://base.kiev.ua/upload/images/498_3.jpg',
      'https://base.kiev.ua/upload/images/498_4.jpg',
      'https://base.kiev.ua/upload/images/498_5.jpg'
    ]
  },
  '499': {
    id: '499',
    title: 'DIHLOFOS',
    description: 'Репетиционная база для хороших музыкантов,\r\nоткрытая легендарной группой WUNDERKIND-Ы\r\n\r\nУ нас вы сможете круглосуточно:\r\n\r\n- поиграться на барабанчиках, \r\n- побренькать на гитарках, \r\n- покричать в микрофончики,\r\n- постоять в углу с басулькой...\r\n- нажать на клавишу...\r\n\r\n- 6 кВт портального звука\r\n- великолепная мощная вокальная линия\r\n- Fender CHAMPION 100 (гитарный комбо)\r\n- Fender MUSTANG (гитарный кабинет)\r\n- Gallien-Krueger 500watt (басовый комбо)\r\n- Тама + iron cobra + Sabian\r\n- SHURE SM-58, beta 58-A (вокальные микро)\r\n- пульт SOUNDCRAFT (16 каналов)\r\n- просторное помещение (40 м2)\r\n- высокие потолки (4, 5 м)\r\n- сан узел, теплая вода, туалетная бумага\r\n- чай и кофе с сахаром и водой\r\n- холодильник\r\n- мягкая мебель (12 посадочных мест)\r\n\r\nценовая политика:\r\nс 7:00 до 13:00 - 50грн/час\r\nс 13:00 до 17:00 - 40грн/час\r\nс 17:00 до 00:00 - 80грн/час\r\nночь с 00:00 до 7:00 - 300грн за 7 часов\r\n',
    address: 'пер.Делегатский, 12',
    contacts: 'https://vk.com/dihlofosstudio \r\nwunderkindY@gmail.com\r\nтелефоны:\r\n066 4 53 53 53\r\n063 466 55 61\r\nАртемий',
    rating: '4.88',
    price: '50 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/499_1.jpg',
      'https://base.kiev.ua/upload/images/499_2.jpg',
      'https://base.kiev.ua/upload/images/499_3.jpg',
      'https://base.kiev.ua/upload/images/499_4.jpg',
      'https://base.kiev.ua/upload/images/499_5.jpg'
    ]
  },
  '502': {
    id: '502',
    title: 'djentstuff.com',
    description: 'djentstuff.com это проект состоящий из специализированного интернет-магазина, репетиционной базы, гитарной мастерской и студии звукозаписи. \r\n\r\nРепетиционная база профессионального уровня, созданная музыкантами для музыкантов. \r\n\r\nНАС ВЫБИРАЮТ:\r\nJINJER\r\nMEGAMASS\r\nBLEED\r\nZLAM\r\nDSPLY\r\nENVAITENET\r\nDONOR\r\nASYLUM\r\nPOMSTA\r\nkeepers of the silence\r\nJEAM BEAM\r\n\r\nЧТО У НАС:\r\n- Уютная репетиционная комната\r\n25 кв.м\r\n- отличную звукоизоляцию\r\n- аппарат супер высокого класса!\r\n- железо для барабанщика не предоставляем\r\n- Wi-Fi\r\n- возможность оставить свои инструменты на хранение (15кв.м.);\r\n- комнату отдыха, питьевой водой, где вы можете отдохнуть и абсолютно бесплатно подкрепиться чайком, перекурить;\r\n- потрэковую запись репетиций (studio live);\r\n- все студийные услуги\r\n- бесплатную охраняемую парковку на территории \r\n\r\nПо вопросам записи на репетиции обращайтесь по телефону (097) 913-70-55; \r\n\r\nЦены: \r\n10:00-19:00 - 65 грн/час\r\n19:00-23:00 - 75 грн/час\r\n\r\nУ нас доступны индивидуальные занятия.\r\nЕсли вы хотите позаниматься на ударных, гитаре, или по-практиковать вокал, ждем Вас!\r\n\r\nУдарные - 50грн 1 час\r\nГитара - 50 грн 1 час\r\nВокал - 50 грн 1 час\r\nhttp://djentstuff.com\r\nЗдание "Киевгума" 3й эт. оф.301, 40-летия Октября просп. 6',
    address: 'пр. Голосеевский 6, 3й этаж оф.301',
    contacts: 'tel:0979137055\r\nweb: djentstuff.com\r\nmail: sales@djentstuff.com\r\nvk: https://vk.com/djentstuff_com',
    rating: '5',
    price: '65 грн',
    posX: '30.5181',
    posY: '50.4087',
    images: [
      'https://base.kiev.ua/upload/images/502_1.jpg',
      'https://base.kiev.ua/upload/images/502_2.jpg',
      'https://base.kiev.ua/upload/images/502_3.jpg',
      'https://base.kiev.ua/upload/images/502_4.jpg',
      'https://base.kiev.ua/upload/images/502_5.jpg'
    ]
  },
  '503': {
    id: '503',
    title: 'Podval Sound',
    description: 'Репетиционная база Podval Sound\r\n   На репетиционной базе есть:\r\n\r\n●\t- бесплатная круглосуточная парковка;\r\n●\t- бесплатный чай\r\n●\t- холодильник;\r\n●\t- Wi-Fi.\r\n●\t- курилка \r\n●\t- теннисный стол\r\n●\t- зона отдыха\r\n Наши инженеры всегда помогут Вам найти оптимальное звучание для репетиции\r\n\r\n ТЕХНИЧЕСКИЙ РАЙДЕР СТУДИИ:\r\n\r\nГитарное усиление\r\n\r\n\r\n 1.Fender FM 100H(голова)\r\n   Fender FM 412(кабинет)\r\n 2.Laney LX120Twin \r\n\r\nБас - гитарное усиление\r\n\r\n 1.Hartke HA3500\r\n\r\nБарабаны:\r\n\r\n Grestch Catalina club\r\n\r\nЛиния:\r\n 1.Ramsa WE-S4412 (пульт)\r\n 2.Park VX700 (усилитель)\r\n 3.EVM CS 2122 x2 (топы)\r\n 4.HK Audio LP 118 x2 (сабы) \r\n 5.TC Electronic M350 (процессор эфектов)\r\n\r\nМикрофоны:\r\n\r\n 1.Shure sm 58 (x3)\r\n 2.Shure sm 57 (x2)\r\n 3.Audix Drum set\r\n 4.JTS JM-x2 (x1) (Kick)\r\n 5.Joe meek  jm 47\r\n 6.Rode nt1 \r\n\r\nНаушники\r\n●\tBEYERDYNAMIC DT 770 pro\r\n●\tSENNHEISER 380 pro\r\n●\tSONY MDR-7506\r\nНа нашей репетиционной базе Вы всегда сможете взять в аренду дополнительное оборудование: гитару, бас-гитару, тарелки, малые барабаны, педали для бас-бочки и клавишные инструменты\r\n',
    address: 'Драгоманова 9',
    contacts: '0507213429; 0630483141; 0934150207;',
    rating: '5',
    price: '50 грн',
    posX: '0',
    posY: '0',
    images: [
      'https://base.kiev.ua/upload/images/503_1.jpg',
      'https://base.kiev.ua/upload/images/503_2.jpg',
      'https://base.kiev.ua/upload/images/503_3.jpg',
      'https://base.kiev.ua/upload/images/503_4.jpg',
      'https://base.kiev.ua/upload/images/503_5.jpg'
    ]
  },
  '510': {
    id: '510',
    title: 'Hoorma|Хурма репетиционная база и студия звукозаписи',
    description: 'Hoormastudio - это уютное пространство для репетиций и звукозаписи общей площадью 24 кв.м. На первом этаже - зона отдыха, где можно выпить чего-нибудь горячего. \r\n\r\nРепетиционное оборудование:\r\nГитарные комбики TUBE Vox AC15C1, TUBE  Fender DeVille 212\r\nБасовый комбик Hartke HA 1200 \r\nУдарная установка Mapex \r\nЖелезо Sabian XS\r\nВокальные микрофоны Shure beta 58, sm58\r\nМикрофоны для ударных Shure PG6 drum kit + shure beta 57\r\nПульт Allen&Heath zed 14\r\nПорталы JBL\r\nУсилитель QSC\r\n\r\nЗвукозапись:\r\nАудиоинтерфейс M-Audio ProjectMix 9 inputs \r\nМикрофон конденсаторный rode nt2a\r\nКомпрессоры dbx\r\nПредусилитель\r\n\r\nПодробнее facebook.com/hoorma.studio\r\nС вопросами +38 067 456 29 70 \r\n\r\nЦена: 65 грн/час. Постоянным клиентам скидки. Для тех, кто впервые приходит на репетицию -15%.\r\n\r\nУдобно доехать: А51 (м. Лыбедская), А45 (м. Дарница-м. Харьковская), 542 (м. Позняки), Городская электричка (Дарницкий вокзал), а также с м. Черниговская, Левобережная с Борисполя и др.  ',
    address: 'Затышна 7Б, Киев',
    contacts: '+38 067 456 29 70, +38 097 557 92 03, +38 063 562 29 18. e-mail: hoormastudio@gmail.com; borovitskyy@gmail.com, facebook.com/hoorma.studio',
    rating: '4.6',
    price: '65 грн/час грн',
    posX: '30.6338',
    posY: '50.4236',
    images: [
      'https://base.kiev.ua/upload/images/510_1.jpg',
      'https://base.kiev.ua/upload/images/510_2.jpg',
      'https://base.kiev.ua/upload/images/510_3.jpg',
      'https://base.kiev.ua/upload/images/510_5.jpg'
    ]
  },
  '513': {
    id: '513',
    title: 'BROTHERS’ BASE',
    description: 'ВНИМАНИЕ! Акция для новых групп: если вы репетируете у нас первый раз, то вы \r\n1. Получаете сидку 50% на первую репетицию\r\nили\r\n2. Оплачиваете первую репетицию полностью, и получаете  вторую такую же в подарок \r\n\r\nРепетиционная база "BROTHERS’ BASE"  находится возле ТРЦ "Проспект", недалеко от ст. м. Черниговская, на территории завода "Киевхимволокно".\r\n\r\nПросторная репетиционная комната площадью 33 кв.м. оборудована климатической техникой (обогревателем и кондиционером), обеспечивая музыкантам комфортные условия для репетиции.\r\n\r\nГитарное оборудование:\r\n\r\nСтек 1 - голова Blackstar HT Stage 100(ламповая) + кабинет Harley Benton G412A Vintage (Celestion Vintage 30)\r\nСтек 2 - голова Ashdown FA60 DSP(ламповая) + кабинет Ashdown FA412A \r\n\r\nБас-гитарное оборудование:\r\n\r\nAshdown ABM C115-500 \r\n\r\nБарабанная установка:\r\n\r\nTama Rockstar (Бочка 22"x16", том 12"x10", том 13"x11", напольный том 16"x16")\r\nРабочий Tama Rockstar (14"x6")\r\nЖелезо Meinl MCS (hi-hat 14", crash 16", ride 20")\r\nКардан Tama Iron Cobra HP900\r\nСтойки - 3шт.\r\n\r\nВокальная линия: \r\n\r\n Топы B52 MX1515, 2х600 Вт\r\n Усилитель Park Audio VX700-4\r\n Микрофоны - 2 шт., Shure SM48, Sennheiser e845.\r\n Микрофонный ламповый предусилитель ART Tube MP  \r\n Микшер Behringer Eurorack UB2442FX-PRO(со встронным процесором эфектов).\r\n\r\nКлавишные: Yamaha PSR-E323\r\n\r\nТакже есть стойка под клавишные, гитарные стойки, кабели.\r\n\r\nСтоимость репетиций:\r\n\r\nБудни:\r\n с 8:00 до 17:00 - 60грн/час,\r\n с 17:00 до 23:00 - 70грн/час,\r\n Выходные дни - 70грн/час \r\n\r\nОдиночные репетиции (1 музыкант):\r\n будни с 08.00 до 17.00 - 40грн/час\r\nДуэты (2 музыканта):\r\n будни с 08.00 до 17.00 - 50грн/час\r\n\r\n http://vk.com/brothers_base\r\n',
    address: 'Магнитогорская 1 ',
    contacts: '(095)398-98-29',
    rating: '4.8',
    price: '40-70 грн',
    posX: '30.6396',
    posY: '50.4556',
    images: [
      'https://base.kiev.ua/upload/images/513_1.jpg',
      'https://base.kiev.ua/upload/images/513_3.jpg',
      'https://base.kiev.ua/upload/images/513_4.jpg'
    ]
  },
  '514': {
    id: '514',
    title: 'Нора',
    description: 'Мы находимся на Подоле, в 10 минутах ходьбы или 5 минуты езды на трамвае №14, 18 от ст. м. Контрактовая площадь, по адресу ул. Петровская 30/34.\r\n\r\n(093) 191 81 77 \r\n(050) 599 34 90 \r\n\r\nДобро пожаловать! \r\n\r\nМЫ РАБОТАЕМ 24 ЧАСА В СУТКИ, БЕЗ ВЫХОДНЫХ!!\r\n\r\nМы стараемся обеспечить посетителям комфортные условия: \r\n\r\n- уютный интерьер и приличное оборудование \r\n- всегда свежий воздух \r\n- чистота и опрятность помещений \r\n- вежливость и ответственность администрации \r\n\r\nРепетиция\r\n\r\n9:00 до 17:00 (30 грн 1 часа)\r\n\r\n17:00 до 00:00 (40 грн - 1 час)\r\n\r\nМинимальный заказ 2 часа\r\n\r\nНочная репетиция 200 грн\r\n\r\nДля занятий на отдельном из каждых инструментов (то есть сольно):\r\n-барабаны\r\n-бас\r\n-гитара\r\n-клавиши\r\n-вокал \r\n\r\n(20 грн 1 час)\r\n\r\nУ нас стоит кондиционер!\r\n\r\nАппарат\r\n\r\nГитарный усилитель Marshall Avt50h\r\nГитарный усилитель Fender Stage 100h\r\nГитарный стек Ibanez tone blaster 400вт\r\nГитарный комбик Laney TFX2 80watt\r\n\r\nБасовый усилитель Hartke HA2500 \r\nБасовый усилитель Tesla Disco 240S\r\nДве колонки MAG по 300 watt\r\n\r\nУсилитель и Микшерный пульт Park Audio 250watt\r\n\r\nВокальная линия на 250 ватт \r\nPark Audio 250watt\r\nВокальный компрессор Behringer\r\n\r\nМикрофон Shure 58\r\nМикрофон Audix om3\r\n\r\nБарабанная установка\r\nAmati SuperStar\r\nпедаль Tama HP10\r\nстойка хет Tama\r\nстойки журавль 3 штуки\r\n\r\nКлавиши M-Audio Keystation Pro 88\r\n\r\nЖдем вас в гости!)',
    address: 'м. Контрактовая площадь ул.Петровская 30/32',
    contacts: '(093) 191 81 77 \r\n(050) 599 34 90 ',
    rating: '4.75',
    price: '30 грн',
    posX: '30.5045',
    posY: '50.4595',
    images: [
      'https://base.kiev.ua/upload/images/514_1.jpg',
      'https://base.kiev.ua/upload/images/514_2.jpg',
      'https://base.kiev.ua/upload/images/514_3.jpg',
      'https://base.kiev.ua/upload/images/514_4.jpg',
      'https://base.kiev.ua/upload/images/514_5.jpg'
    ]
  },
  '517': {
    id: '517',
    title: '[ Noisebox ]',
    description: '●[ Noisebox ]● - репетиционная база с профессиональной звукоизоляцией, высокими потолками, ну и конечно же соответствующей аппаратурой ;) для создания вашего индивидуального уюта, комфорта и атмосферы.\r\n\r\nВК - https://vk.com/club104095774\r\nФБ - https://www.facebook.com/groups/1504812989815900/\r\n\r\nАдрес: г.Киев, Шевченковский р-н., ул.Татарская 2 (10 - 15мин. от метро Лукьяновская) на территории гаражного кооператива.\r\n\r\nПлощадь: 22 м2, рекомендуется проводить репетиции до 8 человек.\r\n--------------------------------------------------------------------------------------\r\nАппаратура: \r\n\r\n- Гитарное усиление: \r\n* Гитарный транзисторный комбик Roland cube 80x (80 Вт, 3 канала, Япония);\r\n* Гитарная ламповая голова PEAVEY 6505+ (120 Вт, 2 канала, США) + franelectron custom (4x10", 60 Вт, Украина).\r\n\r\n- Басовое усиление: \r\n* Бас гитарная транзисторная голова MAG-600H EVO III (усилитель 600 Вт, 5х полосый эквалайзер, Китай) + ASHDOWN MAG 410T (кабинет 650 Вт, 4х10 Китай).\r\n\r\n- Клавиши:\r\n* Электроорган HAMMOND leslie speaker 8022KM (3и мануала, Япония).\r\n\r\n- Барабаны: \r\n* Maxtone alt-tom 12*9";\r\n* Maxtone tom-tom 13*10";\r\n* Maxtone floor-tom 16*16";\r\n* Mapex MPX maple snare 14*5,5";\r\n* hi hat stand Maxtone;\r\n* Boom cymbal stand Maxtone;\r\n* Boom cymbal stand Pearl;\r\n* Snare stand pearl;\r\n* Gibraltar boom arms;\r\n* Ddrum Defiant 22*20" bass drum;\r\n* Bass drum pedal noname.\r\n\r\n- Тарелки: \r\n* Hi-hat Amati Kraclice 15";\r\n* Crash Sabian B8 16";\r\n* Ride Solar by Sabian 20";\r\n* 3 стойки под тарелки (хай-хэт, крэш, райд) + запасные стойки, полустойки.\r\n\r\n- Звуковое оборудование: \r\n* Акустическая система Park Audio Delta 3212-P (2 штуки, ~500 Вт каждая, активные, Украина) ;\r\n* Микшер: Yamaha MG124CX (12 каналов, встроенный процессор эффектов, 8 микрофонных канала, 2 стерео линейных входа, 4 подгруппы, Индонезия); \r\n* Микрофоны: Electro-voice cobalt CO9, AKG, Elenberg;\r\n* 3и микрофонные стойки, стойка под клавиши, тюнер, метроном, прочее. \r\n--------------------------------------------------------------------------------------\r\nДополнительно:\r\n\r\n- кондиционер; \r\n- отопление; \r\n- биотуалет; \r\n- чай/кофе.\r\n\r\nАренда: \r\n\r\n- кардан для бас-барабана Pearl Eliminator 2002C [10 грн./час ];\r\n- гитара Yamaha ERG121 (6-ти струнная) [10 грн./час ];\r\n- гитарные примочки BOSS OC-3, PS-5, CS-3; DIGITECH DF-7 + блок питания [всё за 10 грн./час ].\r\n--------------------------------------------------------------------------------------\r\n--------------------------------------------------------------------------------------\r\nСтоимость репетиций: \r\n\r\nВ БУДНИЕ ДНИ до 17:00 - 40грн/час, после - 50грн/час.\r\n\r\nВ ВЫХОДНЫЕ ДНИ - 50грн/час.\r\n\r\nМинимальный заказ - 2 часа;\r\nПервая репетиция 50% скидка;\r\n"Соло" репетиция - 30грн./час;\r\nНа "постоянку" - 45грн./час (в будние до 17:00 - 35грн./час) + возможность хранения вещей.\r\n--------------------------------------------------------------------------------------\r\n--------------------------------------------------------------------------------------',
    address: 'Татарская 2',
    contacts: '(066)412-86-45, Сергей',
    rating: '5',
    price: '30-50 грн',
    posX: '30.4887',
    posY: '50.4637',
    images: [
      'https://base.kiev.ua/upload/images/517_1.jpg',
      'https://base.kiev.ua/upload/images/517_2.jpg',
      'https://base.kiev.ua/upload/images/517_3.jpg',
      'https://base.kiev.ua/upload/images/517_4.jpg',
      'https://base.kiev.ua/upload/images/517_5.jpg'
    ]
  },
  '518': {
    id: '518',
    title: '[ Noisebox ]',
    description: '●[ Noisebox ]● - репетиционная база с профессиональной звукоизоляцией, высокими потолками, ну и конечно же соответствующей аппаратурой ;) для создания вашего индивидуального уюта, комфорта и атмосферы (http://vk.com/club104095774).\r\n\r\nПлощадь: 22 м2, рекомендуется проводить репетиции до 8 человек.\r\n\r\nАппаратура: \r\n\r\n- Гитарное усиление: \r\n* Гитарный транзисторный комбик Roland cube 80x (80 Вт, 3 канала, Япония);\r\n* Гитарная ламповая голова PEAVEY 6505+ (120 Вт, 2 канала, США) + franelectron custom (4x10", 60 Вт, Украина).\r\n\r\n- Басовое усиление: \r\n* Бас гитарная транзисторная голова ASHDOWN MAG-600H EVO III (усилитель 600 Вт, 5х полосый эквалайзер, Китай) + ASHDOWN MAG 410T (кабинет 650 Вт, 4х10 Китай).\r\n\r\n- Клавиши:\r\n* Электроорган HAMMOND leslie speaker 8022KM (3и мануала, Япония).\r\n\r\n- Барабаны: \r\n* Maxtone alt-tom 12*9";\r\n* Maxtone tom-tom 13*10";\r\n* Maxtone floor-tom 16*16";\r\n* Mapex MPX maple snare 14*5,5";\r\n* hi hat stand Maxtone;\r\n* Boom cymbal stand Maxtone;\r\n* Boom cymbal stand Pearl;\r\n* Snare stand pearl;\r\n* Gibraltar boom arms;\r\n* Ddrum Defiant 22*20" bass drum;\r\n* Bass drum pedal noname.\r\n\r\n- Тарелки: \r\n* Hi-hat Amati Kraclice 15";\r\n* Crash Sabian B8 16";\r\n* Ride Solar by Sabian 20";\r\n* 3 стойки под тарелки (хай-хэт, крэш, райд) + запасные стойки, полустойки.\r\n\r\n- Звуковое оборудование: \r\n* Акустическая система Park Audio Delta 3212-P (2 штуки, ~500 Вт каждая, активные, Украина) ;\r\n* Микшер: Yamaha MG124CX (12 каналов, встроенный процессор эффектов, 8 микрофонных канала, 2 стерео линейных входа, 4 подгруппы, Индонезия); \r\n*Микрофоны: Electro-voice cobalt CO9, Elenberg;\r\n* 2е микрофонные стойки, стойка под клавиши, тюнер, метроном, прочее. \r\n\r\nДополнительно:\r\n\r\n- кондиционер; \r\n- отопление; \r\n- биотуалет; \r\n- чай/кофе.\r\n\r\nАренда: \r\n\r\n- кардан для бас-барабана Pearl Eliminator 2002C [10 грн./час ];\r\n- гитара Yamaha ERG121 (6-ти струнная) [10 грн./час ];\r\n- гитарные примочки BOSS OC-3, PS-5, CS-3; DIGITECH DF-7 + блок питания [всё за 10 грн./час ].\r\n\r\nСтоимость репетиций: \r\n\r\nВ БУДНИЕ ДНИ до 17:00 30грн/час, после 40грн/час.\r\n\r\nВ ВЫХОДНЫЕ ДНИ 40грн/час.\r\n\r\nМинимальный заказ - 2 часа;\r\nПервая репетиция 50% скидка;\r\nНа "постоянку" 35 грн./час (в будние до 17:00 30грн./час) + возможность хранения вещей.\r\nРежим работы с 9:00 - 23:00.\r\nНочные репетиции не проводим.',
    address: 'ул.Татарская 2 (10 - 15мин. от метро Лукьяновская) на территории гаражного кооператива',
    contacts: '(066) 412-86-45',
    rating: '5',
    price: '40 грн',
    posX: '30.4887',
    posY: '50.4637',
    images: [
      'https://base.kiev.ua/upload/images/518_1.jpg',
      'https://base.kiev.ua/upload/images/518_2.jpg',
      'https://base.kiev.ua/upload/images/518_3.jpg',
      'https://base.kiev.ua/upload/images/518_4.jpg',
      'https://base.kiev.ua/upload/images/518_5.jpg'
    ]
  },
  '519': {
    id: '519',
    title: 'Бассейная',
    description: 'Филиал на ул. Бассейная расположен в 5 минутах от 4 центральных станций метро: Крещатик, Дворец спорта, Театральная, Льва Толстого.\r\nАренда кабинетов и зала, идеально для занятий вокалом, игры на гитаре, репетиций аккустических коллективов и т.п. \r\nОтличная акустика, светлые помещения с окнами и видом на старинные особняки Бессарабки, зал с балконом - в шикарном царском доме. \r\nОборудование: электрические пианино Yamaha, ORLA, микшеры, микрофоны и колонки yamaha. Wifi. В зале есть доска для для презентаций.\r\nСкидки на утреннее время (с 8 до 11) и воскресенье до 12 - всего 40грн/час, стандартная цена 50грн кабинет, 85грн зал при условии аренды от 4 часов в неделю.\r\nДля педагогов, которые арендуют у нас кабинет также предоставляем рекламные и другие услуги со скидкой.\r\nКабинеты 9м2 и 11м2 позволяют проводить индивидуальные занятия и уроки в мини-группах до 3-х человек с достаточным комфортом, зал 25 метров вмещает до 20 чел. Есть посадочные места под мастер-классы.\r\n\r\n',
    address: 'ул. Бассейная 9а',
    contacts: 'vocalkiev.com\r\n050 83 89 507\r\n093 28 59 508\r\nhttps://vk.com/vocalkiev\r\nhttps://www.facebook.com/AtmasferaVocalStudio',
    rating: '2',
    price: '40 грн',
    posX: '30.5234',
    posY: '50.4408',
    images: [
      'https://base.kiev.ua/upload/images/519_1.jpg',
      'https://base.kiev.ua/upload/images/519_2.jpg',
      'https://base.kiev.ua/upload/images/519_3.jpg'
    ]
  },
  '522': {
    id: '522',
    title: 'D4',
    description: ' D4 - новая репетиционная база. 10 минут ходьбы от стм Вокзальная. Ул Льва Толстого, 65. (Смотрите карту в фотографиях). Совсем рядом остановки транспорта на улицах Урицкого (ближайшая), Жилянской, Саксаганского\r\n\r\nКонтакты:\r\n050 987 86 01 - Владимир\r\n Отдельно стоящее здание, отапливаемое, проветриваемое (есть вентиляция и небольшое окно). \r\nПросторная репетиционная комната 18 м2 с качественной звуковой заглушкой.\r\n\r\n\r\n\r\nВсе удобства, тепло, чистота, комфорт, уют, чай, кофе, wifi место для курения, много места для парковки.\r\n\r\n\r\nЦена репетиций в любое время:\r\n\r\n35 грн./час - соло\r\n50 грн./час - группа\r\n\r\nГитара в аренду -15 грн./час\r\n\r\n\r\nОборудование\r\nГитарное:\r\nMarshall mb 150 - басовый комбик\r\nVox ad120 vt - гитарный лампово-транзисторный комбик, встроенные эффекты перегруза, delay, reverb, 12 предустановленных пресетов, пользовательские пресеты, футсвитч.\r\nRandall rg 75 - гитарный комбик, три канала (из них два перегруза) лампа в пред. усилителе.\r\n\r\n\r\nУдарные:\r\nPearl export pro series -\r\nсделаны из 8-мислойного красного дерева и одного слоя березы, что дает отличный уникальный звук\r\nВ наборе 5 барабанов: 22x16 Bass Drum, 10x10 Rack Tom, 12x10 Rack Tom, 16x16 Floor Tom, 14x7 Snare.\r\n4 стойкии, 5 тарелок: хет, райд, два креша, сплеш\r\n\r\n\r\nКлавиши\r\nRoland FP 4 - Профессиональное сценическое пианино\r\nКоличество встроенных тембров: 250\r\nТип клавиатуры: Молоточковая\r\n\r\nЛиния\r\nМикшер Yamaha mg 82cx с набором эффектов для вокала,\r\nАктивная AС JBL power 15\r\nМикрофоны - Shure sm 58, sm 57\r\n\r\nПриходите , всегда рады Вас видеть!',
    address: 'ул. Льва Толстого, 65  - не дорого и комфортно!',
    contacts: '050 987 86 01 -Владимир',
    rating: '5',
    price: '35-50 грн',
    posX: '30.4956',
    posY: '50.4366',
    images: [
      'https://base.kiev.ua/upload/images/522_1.jpg',
      'https://base.kiev.ua/upload/images/522_2.jpg',
      'https://base.kiev.ua/upload/images/522_3.jpg',
      'https://base.kiev.ua/upload/images/522_4.jpg',
      'https://base.kiev.ua/upload/images/522_5.jpg'
    ]
  },
  '523': {
    id: '523',
    title: 'City Hall Station Base',
    description: 'АПАРАТ:\r\n-Гитарная голова KRANK Rev 1+ 120w\r\n-гитарный кабинет Ibanez 4/12 300w\r\n-гитарная голова LANEY LX120RH\r\n-гитарный кабинет TANK 4/12 250w\r\n-басовый кабинет TANK\r\n-Ударная установка SONOR Smart Force Studio Set (SW)\r\n-Железо MEINL серии "MCS"\r\n-линия:\r\nусилитель Park Audio CF500\r\nмониторы Peavey\r\n\r\nстоимость: 50 грн/час\r\nсольная репетиция:35грн/час \r\n\r\nНа нашей базе Вы можете:\r\n■ Порепетировать \r\n¤ Попить вкусный чай или кофе\r\n● Покурить кальян',
    address: 'Николая Гринченка 18',
    contacts: '093-822-47-73 Виталий\r\nhttps://vk.com/chsbase\r\nhttps://vk.com/id40535556',
    rating: '5',
    price: '50 грн',
    posX: '30.5193',
    posY: '50.4112',
    images: [
      'https://base.kiev.ua/upload/images/523_1.jpg',
      'https://base.kiev.ua/upload/images/523_2.jpg',
      'https://base.kiev.ua/upload/images/523_3.jpg',
      'https://base.kiev.ua/upload/images/523_4.jpg',
      'https://base.kiev.ua/upload/images/523_5.jpg'
    ]
  },
  '528': {
    id: '528',
    title: 'CHEEKY CATS HOUSE',
    description: 'Новая репетиционная база CHEEKY CATS HOUSE в центре Киева, м. Контрактовая Площадь (4 мин.), ул. Ярославская 4Б. \r\n\r\nК Вашему вниманию - большая комната (40 кв. м.), профессиональная звукоизоляция и звукокоррекция помещения. Удобное расположение в 4 минутах от метро Контрактовая площадь, стоянка для автомобилей. \r\n\r\nОнлайн расписание:\r\nhttps://goo.gl/3DRCie\r\n\r\n================================================\r\n\r\nНаше оборудование:\r\n\r\n* Активная линия - HK Audio PR:O 15A - 1200 Ватт\r\n\r\n* Микшерный пульт - Allen & Heath ZED 1802 - 10 моно, 4 стерео канала, 4 AUX. \r\n\r\n* Обработка звука - TC Electronic m-one xl\r\n\r\n* Гитарный стек №1 - Голова Marshall JCM 900 + кабинет Marshall 1960 AV \r\n\r\n* Гитарный стек №2 - Голова Orange TH 30 + кабинет Orange PPC 412 HP8 \r\n\r\n* Усиление бас гитары - Голова AMPEG SVT 3 PRO + кабинет AMPEG SVT 410HE\r\n\r\n* Ударная установка - DRUMCRAFT Progressive Series 7 MAPLE Liquid Lava \r\n\r\n*Набор тарелок - Meinl MCS 3\r\n\r\n* Микрофоны Shure SM 58 - 3 шт.\r\n\r\n* Микрофон для бас-бочки Shure Beta 52A\r\n\r\n* Активный монитор Laney CXE-110\r\n\r\n* Клавиши Yamaha\r\n\r\n*Коммутация, 3 гитарные стойки, 2 микрофонные стойки типа "журавль", 1 прямая микрофонная стойка, стойка под микрофон для бас-бочки, стойка под клавиши.\r\n\r\nЦена репетиции:\r\n\r\nБудние дни:\r\nс 9:00 до 17:00 - 100 грн/час\r\nс 17:00 до 23:00 - 110 грн/ час\r\n\r\nВыходные дни:\r\nс 9:00 до 23:00 - 110 грн/час\r\n\r\nОдиночные репетиции:\r\n\r\nБудние дни:\r\nс 9:00 до 17:00 - 70 грн/час\r\nс 17:00 до 23:00 - 80 грн/ час\r\n\r\nВыходные дни:\r\nс 9:00 до 23:00 - 80 грн/час\r\n\r\nДополнительные услуги:\r\n\r\nАренда помещения для проведения квартирника (или похожего мероприятия) включая все звуковое оборудование - 450 грн/час\r\n\r\nАренда помещения для фотосессии, или съемки видеоклипа (при использовании габаритного профессионального фото-видео оборудования в количестве более 3-х \r\nединиц - штатив, камера, освещение) - 350 грн/час\r\n\r\nАренда гитары ESP LTD EX 400 BLK - 30 грн/час\r\n\r\nПравила и FAQ\r\n\r\nВы можете сделать отмену забронированной репетиции минимум за 2 дня до репетиции. В противном случае вы будете вынуждены оплатить полную стоимость забронированного вами времени.\r\n\r\nНа территории репетиционной базы запрещено курить и распивать алкогольные напитки.\r\nЗапрещено вносить в репетиционную комнату напитки в открытой таре и ставить их на аппаратуру.\r\n\r\nНа подиуме для барабанов обязательна сменная обувь. Как для барабанщика, так и для всех, кто ещё присутствует рядом.\r\n\r\nПросим вас вовремя освобождать репетиционную комнату для того, чтоб следующие за Вами музыканты не ждали за дверью. Уважайте своё и их время.\r\n\r\nБудем рады видеть Вас в нашем уютном музыкальном доме и желаем Вам приятной работы! ',
    address: 'м. Контрактовая Площадь (4 мин.), ул. Ярославская 4Б, ',
    contacts: '095 450 08 65 - Николай\r\n093 461 64 08 - Николай\r\n050 038 60 65 - Руслан\r\n093 765 12 38 - Руслан\r\n\r\nhttps://vk.com/cheekycatshouse',
    rating: '4.6',
    price: '70-110 грн грн',
    posX: '30.5103',
    posY: '50.4662',
    images: [
      'https://base.kiev.ua/upload/images/528_1.jpg',
      'https://base.kiev.ua/upload/images/528_2.jpg',
      'https://base.kiev.ua/upload/images/528_3.jpg',
      'https://base.kiev.ua/upload/images/528_4.jpg',
      'https://base.kiev.ua/upload/images/528_5.jpg'
    ]
  },
  '533': {
    id: '533',
    title: 'Bulldog Sound',
    description: 'Внимание обновление: Новая ударная установка Pearl Joy Jordisson - Limited Edition (Slip Knot) в большой комнате и Pearl Vision в малой комнате! Репетиционно-звукозаписывающий комплекс “Bulldog Sound” на 2 комнаты. Адрес: ул. Вячеслава Чорновола 41 (Воздухофлотский мост - 10 мин. м. КПИ, 15 мин. м. Лукьяновка, 20 мин. м. Уневерситет)  (093) 453-77-85, (098) 468-31-71. Комплекс вооружен идеальной звукокоррекцией комнат, мощным ламповым аппаратом высокого класса, очень мощным кондиционером, удобным местоположением, комнатой ожидания и отдыха, комнатами для записи и сведения, ну и конечно же чай и кофе. Аппарат постоянно обновляется.\t\r\nИспользуется 2 репетиционные комнаты, одна из которых большая 40 кв.м. (дороже), а вторая маленькая 23 кв.м. (значительно дешевле), хотя по аппарату особой разницы нет. \r\nЦены приятные, они указаны ниже.\r\n\r\nУСЛУГИ:\tрепетиции; демо запись; студийная запись; съемка демо-видеороликов, видеосъемка репетиций и запией в студии, фотосъемка репетиций и записей в студии, аренда аппарата и инструментов; дополнительная система абонементов, постоянное проведение акций и розыгрышей (можно выиграть бесплатный репетиционный абонемент или бесплатную студийную запись); аренда звукорежисерской комнаты (со всем студийным оборудованием), продажа музыкального оборудования и инструментов.\r\n\r\nРЕПЕТИЦИИ\r\n\r\nУДАРНЫЕ:\r\nУдарная установка №1 Pearl JJ Limited Edition (Slip Knot) - BD 22" Tom - 10" 13" FT 14" 16" SD MAPEX Chad Smith, SD Yamaha DP, SD Pearl Vision\r\nУдарная установка №2 Pearl Vision - BD 22" Tom - 8" 10" 12" FT 14" 16" SD MAPEX Chad Smith, SD Yamaha DP, SD Pearl Vision\r\nЖелезо : HH - Zildjian zbt+, HH - Sadian B8, R - Paiste 302, Sabian 88, Cr - Zildjian zbt+, Amati, splash - Sadian B8\r\nСтоийки: На каждую установку расчитано 3 стойки под железо различных брэндов Gibraltar, Sonor, Tama, Mapex (но по факту стоек больше)\r\nПедаль на платформе брэндов Pearl и Sonor\r\nТак же имеется в наличии кардан.\r\n\r\nГИТАРНОЕ УСИЛЕНИЕ:\r\nГитарный кабинет 4/10\' Peavey WalveKing 400 Wt\r\n2 Двухканальные гитарные головы Peavey WalveKing 100 Wt (лампа)\r\nГитарный кабинет Marshall AVT 4/10\' 400 Wt\r\nТрехканальная гитарная голова Marshall AVT 150 Wt (лампа)\r\nДвухканальный гитарный комбо Engle Thunder 50 (лампа)\r\nГитарный кабинет Crate 400 Wt\r\nГитарная голова Ibanez Tone Dlaster 100 - 100Wt\r\nГитарный комбик Hughes & Kettner Attax 80 - 80 Wt\r\nГитарный двухканальный комбо VOX Pathfinder 10 (для индивидуальных занятий)\r\n\r\nБАС ГИТАРНОЕ УСИЛЕНИЕ:\r\nБас-гитарный кабинет Gallien Krueger MBX 2/12\' - 300 Wt\r\nБас-гитарный кабинет Gallien Krueger MBX 1/15\' - 300 Wt\r\nБас гитарный усилитель мощности Warwick Pro Fat 3.2: 300 Wt\r\nБас-гитарный кабинет Kustom 4/12\' - 400 Wt\r\nБас-гитарный кабинет Kustom 1/15\' - 400 Wt\r\nБас гитарный усилитель мощности Kustom 400 Wt\r\n\r\nЛИНИЯ:\r\nАккустическая система JBL серии JRX общей max мощностью 1500 WT\r\nАккустическая система JBL серии MR общей max мощностью 1800 WT\r\nУсилитель мощности park audio VX 500\r\nУсилитель мощности crown s-1000\r\nМикшерный пульт Alesis multimix 16 - 16 каналов с обработкой\r\nМикшерный пульт Yamaha MG 166 fx 16 каналов с обработкой\r\nМикрофоны для репетиций AKG d-95, Beyerdinamic - TX-47, audiotechnica  c- 30 (по надобности предусмотрено применение микрофонов из студийного райдера)\r\n\r\nДОПОЛНИТЕЛЬНО:\r\nТюнер для настройки инструментов Korg a1\r\nГитарный предусилитель Mеsa Boogie twin V\r\nРадиосистемы Shure VHF\r\nПедали эффектов: VOX - bulldog distortion, VOX - bigben overdrive, TC Electronic - nova Dealey, Digitech - multi EX-7  Boss - noise supressor, VOX - квакер, Dunlop compressor, Boss Chorus\r\nТакже есть в наличии стойки под клавиши, микрофоны, пульты (пипитр), шнуры, тюнеры, стойки под гитары и т.д.\r\n\r\nИНСТРУМЕНТЫ: Также в целях звукозаписи и репетиций есть в наличии в аренду:\r\nГитара - Gibson Les Poul Standard\r\nГитара - Gibson Les Poul BFG\r\nАккустическая гитара - Washburn D10s\r\nБас-гитара - Fander Presition\r\nКомплект барабанного железа - Zildjian серии K - аренда по договоренности, так как железо все время обновляется\r\n\r\nСТОИМОСТЬ РЕПЕТИЦИЙ:\r\nБольшая комната:\r\nбудние до 18:00 - 60 грн./час\r\nбудние после 18:00, выходные и праздничные дни - 70 грн. час\r\nНочная репетиция с 24:00 до 06:00 - 320 грн./репетиция за 6 часов - большая комната\r\n\r\nМалая комната тарифицируется по-сменно. Стоимость одной 3-х часовой смены составляет от 100 до 130 грн за смену (за все 3 часа). \r\nРасписание смен\r\n1 смена 10:00 - 13:00, 100 грн. за смену (за все 3 часа)\r\n2 смена 13:00 - 16:00, 110 грн. за смену (за все 3 часа)\r\n3 смена 16:00 - 19:00, 120 грн. за смену (за все 3 часа)\r\n4 смена 19:00 - 22:00, 130 грн. за смену (за все 3 часа)\r\nВыходные и праздничные дни тарифицируются по 130 грн. за любую смену.\r\nСтоимость дополнительного часа составляет 50 грн./час.\r\nНочная репетиция с 24:00 до 06:00 - 300 грн./репетиция за 6 часов - малая комната\r\n\r\nСтоимость поканальной демозаписи (все инструменты пропускаются через студийные приборы) - 120 грн./час\r\n\r\nОбразец демо: \r\nhttps://soundcloud.com/g-diez/wildband-song2?in=g-diez/sets/bulldog-sound-demos\r\n\r\nСтоимость нового продукта: демонстрационного аудио - видео демо ролика под ключ указана в самом низу этой страницы.\r\n\r\nСТОИМОСТЬ ЗВУКОЗАПИСИ\r\nсоставляет 250 грн./час чистой работы (выставление аппарата и его настройка в стоимость не входят). При записи 3 -х и более песен скидки.\r\nСтоимость сведения от 1000 грн. до победного конца или по часов. \r\nДля клиентов репетиционной базы СУЩЕСТВЕННЫЕ СКИДКИ!\r\n\r\nОбразец студийных работ:\r\nhttps://new.vk.com/audios-120543606?album_id=77028727\r\n\r\nЗВУКОЗАПИСЬ: (производится в 4-х специализированных комнатах)\r\n\r\nКОМНАТЫ:\r\n1-я комната накопления ударных. Под ударными произведено пространство глубиной в 1,2 метра изолировано звукокорректирующими материалами и произведена в виде большого подиума 5/3 метра\r\n2-я комната для накопления струнных и духовых инструментов (в т.ч. аккустической гитары). Произведена с умеренной заглушкой и звукокоррекциея для достижения естественного плэйт-эффекта и граничной звукокоррекции\r\n3-я комнатя размером 1,2 / 1,8 м. для накопления вокала и в отдельных случаях гитарных кабинетов. Выполнена по принципу барокамеры для достижения максимальной близости вокала.\r\n4-я комната звукорежиссера. Комната выполнена для работы звукорежиссера со всеми визуальными (окна) и звуковыми (мониторинг) коммуникациями\r\n\r\nОБОРУДОВАНИЕ:\r\nAudio interface - Focusrite\r\nPreAmp - Focusrite platinum octopre 8 \r\nPreAmp - Apex (лампа)\r\nPreamp - Rode NTK\r\nPreamp - Symetrix 528\r\nDe/Esser/Vocal comp - Symetrix 528e\r\nComp - Ballari (лампа)\r\nPreamp/Comp/Gate - Furman LC-6\r\nComp/Gate - DBX\r\nDelay/Eho/Reveb - TC Electronic ND\r\n\r\nПАРК МИКРОФОНОВ:\r\nRode NTK (студийный ламповый)\r\nCAD trion 800 (студийный ламповый)\r\nOctava\r\nAudio Technica - MB1\r\nShure SM-57 (2шт.)\r\nBeyerdinamic TX-47 \r\nAKG D-112\r\nAKG D-95 (2 шт.)\r\nAudix - f 50 (3 шт.)\r\nAudio Technika - ATR 30 (2 шт.)\r\nМониторинг - M-Audio BX-8, Prologic k-5\r\nНаушники AKG 55, 66\r\nСтудийная ловушка Mic Thing\r\nТак же существует ряд прищепок, пушек и петличек, которые могут использоваться при надобности\r\n\r\nКомплекс Bulldog Sound начал производить совершенно новый продукт: демонстрационный демо видеоролик под ключ. Что это? Качественное поканальное студийное накопление инструментов + редакция и сведение + съемка качественного светосильного видеоряда + редакция и монтаж видео = Шикарный демовидеоролик всего за 3500 грн. под ключ!\r\n\r\nВот образец данного видеоролика: https://vimeo.com/174527415\r\n',
    address: 'г. Киев, ул. В. Чорновола 41 (м. КПИ, м. Воказальная, м. Лукьяновка)',
    contacts: '(093) 453-77-85\r\n(098) 468-31-71',
    rating: '4.44445',
    price: '40-70 грн',
    posX: '30.4831',
    posY: '50.4499',
    images: [
      'https://base.kiev.ua/upload/images/533_1.jpg',
      'https://base.kiev.ua/upload/images/533_2.jpg',
      'https://base.kiev.ua/upload/images/533_3.jpg',
      'https://base.kiev.ua/upload/images/533_4.jpg',
      'https://base.kiev.ua/upload/images/533_5.jpg'
    ]
  },
  '537': {
    id: '537',
    title: 'NAVA-studio',
    description: 'Репетиционная база «NAVA-studio» находится в районе ст. метро «Левобережная». К вашим услугам - профессиональная аппаратура для проведения репетиций и записи.  В помещении работает кондиционер, так же есть сан-узел. Для удобств есть чайник, микроволновка, холодильник. База располагается в хорошем помещении (не подвал и не гараж!). Есть возможность записывать демо записи Ваших песен, мы бесплатно предоставим комплект микрофонов для ударных, “подзвучки” гитарных стеков, вокальные микрофоны, коммутацию.  В разное время здесь играли:  гр. « Сбей Пепелз», гр. « Пара Нормальных», гр. « Cats», гр. «Ani Me»,гр.« Чилаут», гр. « Бриджис», гр. « Делия», гр. «Пинг Понг»,гр.«Король Лир», гр. « Эхо», гр. « Смарагда», гр. « Марвэл», гр. « Деликатес», гр. "Море Хуана" гр. "Shopping Hour", гр. “Мэриан”, , «Два солнца», Тина Кароль  и  многие другие. В целом очень чистое и прозрачное звучание. Площадь помещения 30 квадратов. Команда из 6 участников будет чувствовать себя свободно и комфортно.  Бесплатная зона Wi-Fi. На протяжении всей репетиции (в соседней комнате) находиться звукорежиссёр.\r\n   Краткий список используемого оборудования:\r\n\r\n1)  Акустическая система  JBL (сабы 2 по 800 Вт.  ,топы 2 по 800 Вт., мониторы 4 по 250 Вт. )   \r\n2)  Ударная установка YAMAHA  Stage Custom с  железом   Sabian B8  \r\n3)  Микрофоны  Shure \r\n4)  Бас-гитарый комбик Ampeg  BA-210  220Вт.    \r\n5)  Гитарные и микрофонные стойки \r\n6)  Гитарный кабинет MARSHALL  AVT150H    \r\n7)  Гитарный ламповый  комбик FENDER HOT ROD DELUXE  40Вт.    \r\n8)  Клавишный  комбо-усилитель  Roland  KC-550  180Вт.    \r\n9)Вокальные и инструментальные Микрофоны Shure    sm57 , sm 58 \r\n10)Микшерный  пульт  Soundcraft LX-7 II , 24 канала   \r\n11)Рэковая   обработка:    Lexicon MX300 – 2шт., dbx 1231 – 2шт., dbx 1074, DriveRack® PX, dbx 166XL – 2шт.  \r\n12)Усилители   Сrown – 3шт. , Pyle PRO  PTA 3000\r\n13)Радиомикрофон  Shure  \r\n14)Стойка под клавиши',
    address: 'м. Левобережная, ул. Шептинського 3 (Луначарского 3)',
    contacts: '063 354 67 35, Андрей',
    rating: '5',
    price: '65 грн',
    posX: '30.5977',
    posY: '50.4521',
    images: [
      'https://base.kiev.ua/upload/images/537_1.jpg',
      'https://base.kiev.ua/upload/images/537_2.jpg',
      'https://base.kiev.ua/upload/images/537_3.jpg',
      'https://base.kiev.ua/upload/images/537_4.jpg',
      'https://base.kiev.ua/upload/images/537_5.jpg'
    ]
  },
  '545': {
    id: '545',
    title: 'Breadberry',
    description: '<font size="3" face="Calibri"><font size="5" color="red" face="Calibri">"Breadberry"\r\nДві акустично оформлені кімнати по 25 кв.м.</font>\r\nhttps://www.facebook.com/breadberrystudio\r\n<b>Метро ПЕТРІВКА, пішки 2-3 хвилини\r\nПроспект Степана Бандери, 16 (завод "Динамо")</b>\r\nЯк пройти - https://goo.gl/aDrSo1\r\n\r\n<ul><li>Звукозапис до 16 каналів одночасно (список апарата нижче)!!!\r\nСтудійний і репетиційний звукозапис!\r\nЗапис і продакшен відео!\r\nНаразі працюють  2 повноцінні кімнати по 25кв.м.!!!\r\nТелефонуйте і пишіть, місця вистачить всім :).\r\nКомплекс в процесі модернізації і постійного оновлення та доповнення, тому слідкуйте за новинами.</li>\r\n<li>Індивідуальний підхід, якісне обслуговування, людське ставлення. Відкриті для скарг і пропозицій.</li></ul>\r\n<font color="red" face="Calibri"><b><big>Актуальний графік - https://goo.gl/dCiSCQ</big></b></font>\r\n\r\n<details><summary><b><big>Список Апарата</big></b>  (клікни мене)</summary>\r\n<b>Гітари:</b>\r\nMesa Boogie Mark V \r\nMesa Boogie Dual Rectifier\r\nMarshall JCM900 Mk.III\r\nPeavey JSX (Joe Satriani signature) \r\nКабінети 4х12" Soldano, Randall, Laney, Line6 (Vintage 30, Seventy 80, Eminence1612)\r\n\r\n<b>Бас:</b>\r\nEBS Fafner II XD 750\r\nAmpeg SVT-3PRO\r\nКабінети Ampeg 4x10", 1x15"; Eden 4x10" XLT, SWR WorkingMan\'s 4x10"T\r\n\r\n<b>Ударні:</b>\r\nРобочі:\r\nPearl Jimmy DeGrasso signature 14"х5,5"\r\nGretsch Renown Maple 14"x5,5"\r\nMapex Black Panther 13"x6"\r\nУстановки: \r\nSonor S-Classix (22", 12", 13", 16"), made in Germany\r\nGretsch New Classic (22", 10", 12", 14")\r\nGretsch Renown Maple (22", 10", 12", 14")\r\nШикарні стійки Sonor, Yamaha, Tama, Gibraltar, Drumcraft, кількість довільна\r\nРама Pearl, кількість точок довільна\r\nСтільці Tama 1\'st Chair (HT750, HT630), DW9000\r\nПідзвучка мікрофонами Audix, Shure, Samson і Superlux\r\nКардан Tama Iron Cobra Rolling Glide\r\nЗалізо для репетицій Meinl MCS, Classics Custom, Paiste PST5 \r\nЗалізо для запису Meinl MB20, MB10, Classics Custom Extreme metal\r\nCowbell\r\n\r\n<b>Клавіші:</b>\r\nKORG Triton LE\r\n\r\n<b>Звукозапис, лінія, різне:</b>\r\nЗвукова карта PreSonus AudioBox 1818VSL\r\nДодатковий мікрофонний преамп PreSonus Digimax D8\r\nМікрофони (по декілька штук) Audix OM2, OM3, i5, D6, D4, D2; Shure SM57; Samson C02, Rode NT1-A (конденсаторні); Superlux FK2, D112 (губна гармоніка)\r\nТопи MAG 2x15" х 2, по 750 ватт\r\nСаби MAG 1x18" х 2, по 600 ватт\r\nМікшер Yamaha MG16XU, MG12XU, з ефектами, USB\r\ndbx223xs crossover\r\nСтійки під гітари і клавіші (є двохярусні)\r\nАксесуари, комутація, тюнери, метрономи, тренувальні педи, пюпітр і т.д.</details>\r\n<font size="5" color="red" face="Calibri"><b>Ціни:</b></font>\r\n<ul><li>Репетиція - від 80грн/година</li>\r\n<li>Запис репетиції - від 150грн/година</li>\r\n<li>Професійний звукозапис - від $10/година</li>\r\n<li>Приватна репетиція/заняття - від 50грн/година</li>\r\n<li>Залізо (уточнюйте) - тільки запис, договірна</li>\r\n<li>Педаль (кардан) - безкоштовно</li>\r\n<li>Відкрита репетиція - подвійний тариф</li>\r\n<li>Концерт - договірна</li>\r\n<li>Оренда апарата - договірна</li></ul></font>\r\n\r\nЗамовлення послуг означає погодження з Правилами - https://goo.gl/CMkAHE',
    address: 'пр.С.Бандеры, 16 (м.Петрівка)',
    contacts: '063-349-76-11\r\n068-380-08-95\r\n050-065-03-05\r\nbreadberrybase@gmail.com',
    rating: '5',
    price: '80 грн',
    posX: '30.4991',
    posY: '50.4879',
    images: [
      'https://base.kiev.ua/upload/images/545_1.jpg',
      'https://base.kiev.ua/upload/images/545_2.jpg',
      'https://base.kiev.ua/upload/images/545_3.jpg',
      'https://base.kiev.ua/upload/images/545_4.jpg',
      'https://base.kiev.ua/upload/images/545_5.jpg'
    ]
  },
  '614': {
    id: '614',
    title: 'BrokenBricks',
    description: 'BrokenBricks - студія звукозапису, яка існує з 2010 року. Після довгих "гаражних" років, студія переїхала на територію кіностудії Довженка і значно підняла свій рівень. За останні 7 років, на студії було записано більше 500 пісень, клієнтами студії є групи з Києва та України.\r\nТакож, на нашій студії можна займатися репетиціями, ця послуга коштує 1500грн на місяць. Група отримує ключі, підписує контракт, отримує перепустку на територію кіностудії. 1500грн = 2 репетиції на тиждень по 4 години (+- 30хв), тобто 8-9 репетицій на місяць. Оптимальний варіант для груп, які займаються регулярно!\r\nНа студії є декілька гітарних підсилювачів (усі окрім одного лампові), кілька басових комбо, барабанна установка для записів та для репетицій (Yamaha, Tama), є стійка для клавіш, декілька мікрофонів. Також в приміщенні є туалет, кафе, стоянка для авто, метро знаходиться через дорогу.\r\nПогодинно студія майже не працює, але можливо домовитись за репетицію (200грн) якщо буде вільний час.\r\n\r\nРозцінки на запис: 300грн година запису, або 2500грн за пісня "під ключ" без обмежень по часу!\r\nНабирайте з 12 до 22:00 щодня або смс.',
    address: 'Проспект Перемоги 44 (Кіностудія Довженка)',
    contacts: '0630551032\r\nfb.com/brokenbricksrecords\r\nvk.com/brokenbricks',
    rating: '5',
    price: '40 грн',
    posX: '30.4524',
    posY: '50.4559',
    images: [
      'https://base.kiev.ua/upload/images/614_1.jpg',
      'https://base.kiev.ua/upload/images/614_2.jpg',
      'https://base.kiev.ua/upload/images/614_3.jpg',
      'https://base.kiev.ua/upload/images/614_4.jpg',
      'https://base.kiev.ua/upload/images/614_5.jpg'
    ]
  }
}